<p>Мы пришли в этот мир не для того что бы быть рабами властных элит. Ну уж точно не работать за тарелку супа и корочку хлеба ... У каждого из нас - своя миссия на этой Земле. Важно понять кто ты и что здесь делаешь...</p>

<p>Вступая на престол каждый фараон древнего Египта, давал клятву не менять календарь. Помимо этого календаря, жрецы хранили еще один тайный календарь &ndash; календарь катастроф. Сегодня он сохранился на росписях храма богини Хатхор в местечке Дендера.</p>

<p>В дентерском зодиаке содержатся знания о прошлом и будущем космических катаклизмов. Боги завещали хранить календари и помнить, как и зачем пользоваться большими и малыми отрезками времени. Боги были родом с далеких планет и посещали Землю через &laquo;Звездные врата&raquo; - порталы.</p>

<p>Хранители границ между мирами благодаря календарю точно знали, когда врата могут быть открыты.</p>

<p>Владимир Пахомов &ndash; математик, офицер космических войск и научный сотрудник института ядерных исследований, обнаружил в обычном календаре зашифрованное послание инопланетян. Ученый вычислил даты Великого потопа и &laquo;Конца Света&raquo;. Домашний адрес отправителей и координаты тайника, где хранятся секретные технологии.</p>

<p>Как я уже говорил вот это вот простенькое послание календарное всего 28 чисел. В нем закодирована такая масса информации, что современная наука и технология даже если все государства мира вскладчину скинутся, то не смогут создать этот объект. Ничего подобного, просто нет знаний, нет технологий.</p>

<p>Владимир Похомов использовал вечный или солнечный календарь. Это любой, в котором есть семидневная неделя и високосный год. Неделя начинается с воскресенья &ndash; дня солнца. Основной цикл 4 недели по семь дней, получается ряд из 28 чисел и каждые 28 лет все повторяется заново. Исследователь применил к календарю матрицу седьмого порядка. Экспериментируя с формулами Похомов получит четкие контуры созвездия Орион. И особо в нем отмечена звезда Минтака.</p>

<p>Звезда Минтака может быть связана с какими-то с какими-то инопланетянами, грубо говоря, а может быть просто обозначена дата вот этой катастрофы.</p>

<p>15 лет работы привели В. Пахомова к острову Солнца на озере Титикака, на границе между Боливией и Перу. Ученый думает, что инопланетяне спрятали там капсулу времени &ndash; послание потомкам. А что в ней даже сложно представить? Именно в этой точке на острове Солнца, без всяких моих ухищрений, просто на фотографии видно что-то такое, какое-то пятно, будь-то из земли, что-то светится.</p>

<p>Расчеты Похомова легко проверить тем, кто знает высшую математику. Множество энтузиастов со всего мира бросилось по наводке русского математика в Южную Америку и копают остров Солнца. Но пока ничего не нашли.</p>

<p><img alt="Богиня Ариана" src="http://blamag.ru/uploads/Vrata3.JPG" title="Белокурая богиня Ариана" width="100%" /></p>

<p>Это место всегда было священно для местных жителей инков. На берегу озера Титикака они жили в древнем городе Тионака. А на острове молились. Однажды там высадилась из сияющего золотого диска белокурая богиня Ариана. У нее были перепончатые руки с четырьмя пальцами. Она родила 70 земных детей и улетела обратно.</p>

<p>Первые инки, Манко-Капак и его жена Мама-Оккла согласно записям также возникли на озере ни откуда и объявили себя детьми Солнца.</p>

<p>В одном углу стоят ворота Солнца, а другой храм он вогнутый, то есть, выкопан в земле как отрицательная структура по форме. И все стены этого сооружения покрыты выпуклыми головами, как бы вырастающими из стен. Часть из них человеческая, часть каких-то странных существ, явно не человеческой природы.</p>

<p>Центр города Тионака - врата Солнца. Здесь после Великого потопа появился белокурый синеглазый бог Виракоча, который обучал людей.</p>

<p>Само место, где находится Тионака это мощнейший портал. Скажем, что там ночью охрана боится выходить до сих пор.</p>

<p><img alt="Карта Звездных врат" src="http://blamag.ru/uploads/Vrata4.JPG" title="Древняя карта Звездных врат" width="100%" /></p>

<p>Это уникальная древняя карта расположения звездных врат на планете. На ней отмечены зоны переходы из одного измерения в другое. А точнее коридоры во времени и пространстве. По сути это треугольные области на разломах земной коры с мощной геомагнитной аномалией. На Земле их всегда 12. Но не все задействованы одновременно. Самый мощный &ndash; Бермудский треугольник. Половина действующих порталов находятся на территории России; Крым, Петербург, Пермский треугольник, Кавказ, Памир, Байкал. В одни времена эти области считались святыми, в другие проклятыми, но всегда запретными.</p>

<p>Как правило, были использованы именно такие зоны, такие места, где сама Земля своим магнитным полем влияет на это место и искривляет его. Почему такое место выбирается, потому что искривление искусственным путем потребует колоссальных объемов энергии и усилий. А здесь Земля сама осуществила все это.</p>

<p><img alt="Туннели времени" src="http://blamag.ru/uploads/Vrata5.JPG" title="Звездные туннели времени между мирами (кротовые норы)" width="100%" /></p>

<p>Наука давно предполагает путешествие во времени и пространстве через так называемые &laquo;кротовые норы&raquo;, или &laquo;червоточины&raquo;. Это туннель между измерениями, который позволяет мгновенно перемещаться из одной точки вселенной в другую. Ученые пока не знают, как открыть &laquo;Звездные врата&raquo;. Но, похоже, древние боги умели это делать.</p>

<p>Древние знали о существовании этого феномена в жизнедеятельности планеты. Они строили пирамиды и храмовые комплексы, как инструмент общения с богами, именно в тех зонах, где это общение требовало меньших энергетических затрат.</p>

<p>Помимо основных 12 порталов на планете есть множество мелких зон перехода в параллельные миры. Это так называемые аномальные зоны или гиблые места. Они имеют четкие признаки: разломы в земной коре, больная или странная растительность. Такие места славятся исчезновениями людей, появлениями миражей и летающих тарелок.</p>

<p><img alt="Пьяный лес" src="http://blamag.ru/uploads/Vrata6.JPG" title="Пьяный или танцующий лес" width="100%" /></p>

<p>Курская коса &ndash; участок суши, в Балтийском море разделяющий Россию и Литву. Недавно в сердце лесного массива обнаружили странное место. Его назвали &laquo;пьяный или танцующий лес&raquo;. Есть некая мистика этого участка леса. Когда человек приезжает он начинает ее ощущать, потому что вокруг прямоствольный лес, а здесь участок с искривленными стволами. Не одно дерево в этом лесу не растет ровно. Все искривлены, закручены в спирали и кольца. Здесь всегда стоит мертвая тишина, не растет трава. Звери и птицы избегают &laquo;пьяного леса&raquo;, а людей тянет, как магнитом. Лес не древний. Он появился пол века назад, после войны.</p>

<p>Местные жители говорят, что после войны здесь некоторое количество времени &laquo;висел&raquo; странный объект, напоминающий дирижабль. После того как он удалился, в вечернее время суток люди увидели, что место это светится. Потом здесь выросла странная трава и спустя лет тридцать не менее странные деревья, которые можно наблюдать в наше время.</p>

<p>Ученые не могут точно сказать, почему сосны растут криво. А экстрасенсы установили, что это место имеет особенную аномальную энергетику. Деревья чувствуют отрицательные поля и стараются отодвинуться от них.</p>

<p><img alt="Кольцо жизни" src="http://blamag.ru/uploads/Vrata7.JPG" title="Кольцо жизни: Если пролезть через такое кольцо прибавися год жизни" width="100%" /></p>

<p>Есть поверье, что если проползти сквозь закрученное кольцом дерево &ndash; добавится год жизни. Но если не в ту сторону &ndash; то убавится. Туристы ползают на всякий случай раз по десять туда и обратно.</p>

<p>Местное население по разному говорит, некоторые деревья кому-то приносят удачу, кому-то наоборот вред. Кто-то говорит, что здесь опасно находиться, поскольку можно подцепить какую-то болезнь.</p>

<p>Фотограф Александр Коростелев искал красивые места для съемок. На курской косе с ним случилось удивительное приключение. Он провел там весь летний день, сделал множество снимков и уже собирался уезжать. Но задержался, чтобы поработать возле берега моря на закате. Солнце уже село, но только смеркалось, еще не было темно. А ему предстояло пройти через лес к выходу из парка.</p>

<p>Чем дальше Александр углублялся в лес, тем больше его окутывал какой-то странный голубоватый туман. Сначала он не предал этому значение, списав на особенности местной природы. Потом услышал необычные звуки. Это был топот лошадей, но какой-то странный с лязгами. Он опять же не предал этому значение, поскольку знал, что есть любители ролевых игр, которые переодеваются в рыцари.</p>

<p>Наконец лесная тропинка уперлась в мерцающую синюю мглу. Оттуда раздавались ужасные крики и звон мечей. Фотограф остановился в нерешительности. А когда увидел, кто выходит ему навстречу, чуть-чуть не бросился бежать. Александр рассказывал, что в тот момент у него от страха колени подогнулись.</p>

<p><img alt="Другой мир" src="http://blamag.ru/uploads/Vrata8.JPG" title="Встреча с представителем другого измерения" width="100%" /></p>

<p>Ему на встречу вышел то ли робот, то ли не робот, в доспехах. Головы нет, что-то вроде шлема такое. В руке угрюмый пришелец держал некое оружие. Мгновение они с Александром смотрели друг на друга. Чудовище сделало шаг, и в этот момент голубой туман заискрился, еще миг и все куда-то исчезло. Перед фотографом снова была пустая тропинка, посреди вечернего леса. На всякий случай мужчина обошел это место стороной.</p>

<p>С кем ему удалось повстречаться, тевтонским рыцарем, или инопланетным роботом, он до сих пор не знает.</p>

<p>Когда люди попадают в зону искривления пространства и времени, то есть в некую аномальную зону, где их дальнейшее неконтролируемое перемещение может привести к их же перемещению в другое пространство и время.</p>

<p><img alt="Контроль над Человечеством" src="http://blamag.ru/uploads/Vrata9.JPG" title="Нас контролируют другие Цивилизации" width="100%" /></p>

<p>Но есть &laquo;ТЕ&raquo;, кто это контролирует, видит, и стараются вернуть людей назад. Это основная тенденция &laquo;ИХ&raquo; поведения. Безусловно, люди как таковые им не интересны, они о нас знают все. Поэтому они пытаются вернуть нас обратно так чтобы мы и не заметили, что с нами случилось.</p>

<p>Пермский треугольник крупнейшая аномальная зона России. Это 70 квадратных километров между деревнями Малёбка и Каменка на границе со Свердловской областью. Заповедная местность всегда считалась проклятой. Сама Малёбка возникла из святилища Манси, которое называлось молебный камень. И там еще находится очень серьезная геологическая аномалия.</p>

<p>После отмены советской цензуры о Пермском треугольнике узнали ученые и любители непознанного. В газетах написали, что инопланетяне устроили на Урале космодром, и даже целые базы.</p>

<p>Это место считается базой или космодромом НЛО видимо потому, что там действительно по статистике превышается наблюдение аномальных явлений. В первую же экспедицию исследователи убедились, что в зоне происходят невероятные события. Особенно их много с наступлением темноты. Вот для примера один из рассказов биолога Виолетты Федотовой.</p>

<p>Первый раз она с группой отправилась в Пермскую аномальную зону осенью 1989 года, от комиссии по аномальным явлениям. Они отправились туда с целью убедиться, что там ничего нет. Но убедились в обратном. Небеса озарялись объектами самых разных форм от куба до диска. Неожиданно за лесом в разных местах появляются световые столбы, будь-то прожекторы на аэродроме. Вокруг бьют разнообразные вспышки и зарницы. Они возникают как в воздухе, так и под ногами. Например, молния, которая выглядела как веретено &ndash; крутящийся белый свет. И вот эти молнии начинают бить вокруг человека, не причиняя ему вреда.</p>

<p>В Пермском треугольнике есть места с наибольшей аномальной активностью. Это так называемый космодром. Заболоченное ущелье в старом русле реки Сылвы.</p>

<p>Федотова видела диск, выплывающий из-за берез, и ветви берез вставали дыбом, под &laquo;дном&raquo; этого объекта. Рядом течет Черная речка, блудное место, где искажается время. А недалеко возвышается Змеиная горка. Рядом с ней на фотографиях часто появляются &laquo;ведьмины кольца&raquo; - черные шары с белыми пятнами в центре. А иногда даже и загадочная &laquo;калитка&raquo; - дверь в иной мир. Именно оттуда приходят ведроголовые черные фигуры с конусом вместо головы.</p>

<p>Кроме фигур ярко выраженных человекоподобных есть и другие образования. Например, туман, который слушается команд. Что это, робот? Но по команде он подходит близко.</p>

<p>Виолетте там удалось вступить в телепатический контакт с внеземной цивилизацией. Они сказали что родом из системы, которую мы называем Орион. А аномальная зона возле Малёвки это &laquo;Звездные врата&raquo;. Выход из межпространственного коридора, через который они путешествуют. Они говорили, что когда места разломов активны, или когда они просто могут активизировать их на время, то там с наименьшими экономическими и энергетическими затратами они могут проводить какие-то свои мероприятия.</p>

<p>Ученые обнаружили там неизвестное излучение, похожее на электромагнитное. Аппаратура выходит из строя, кварцевый генератор дает разные частоты, что невозможно. Радиационный фон нормальный.</p>

<p>Исследователи доказали, НЛО появляются в Пермском треугольнике именно потому, что существует аномальная зона &ndash; портал.</p>

<p>Зона не предсказуема. Возможно, ее активность как-то связана с процессами в земной коре. Неоднократно исследователи видели, как некие шары &laquo;зависали&raquo; над определенными местами, которые на карте соответствуют геологическому разлому. И будто заправлялись энергией.</p>

<p>Здесь на глубине семи километров находится базальтовая равнина. Эта равнина упирается в некий базальтовый риф. И вот на границах этой равнины и рифа находятся трещины, которые уходят очень глубоко, возможно даже в верхнюю мантию. И вот оттуда с глубин поступает некая плазма, некая энергетика. И ведет она совершенно странно, прорываясь на поверхность земли, она вызывает все эти явления.</p>

<p>С недавних пор самым интригующим вопросом для исследователей и ученых стало &ndash; а как открыть &laquo;Звездные врата&raquo;? С этой целью стали изучать древние тексты и обрядовые практики.</p>

<p>Часто говорят о зоне, что оттуда можно уйти в параллельные миры. Даже есть такая легенда. Там есть такая высота, которая называется 361. Ее еще называют ворота в Шамбалу. Потому что там, как бы две горки рядом стоят, а между ними получается такой некий проход очень интересный. И очень многие рассказывают, что если по этому проходу пройти в определенное время, то можно попасть в параллельный мир.</p>

<p>Исследователи хорошо знают Пермскую зону, ее возможности и опасности. Из потустороннего еще никто не возвращался. Но зов космической бездны сильнее осторожности. И, похоже, исследователь Николай Субботин нашел способ попасть в параллельный мир.</p>

<p>Он говорит, что если в Малёбке над одной из зон разломов поставить древний карельский лабиринт спиральной структуры. Есть большое предположение, что, построив этот каменный лабиринт, люди смогут открыть ворота в другой мир.</p>

<p>Культ лабиринтов существует у всех древних цивилизаций. Несмотря на то, что лабиринт не имеет ни какого практического смысла, славяне придавали ему огромное значение. Лабиринты в традиции связываются с проходами в параллельную реальность. То есть, человек пройдя лабиринт, может оказаться в неком параллельном мире.</p>

<p><img alt="Лабиринты Севера" src="http://blamag.ru/uploads/Vrata10.JPG" title="Древние лабиринты Севера" width="100%" /></p>

<p>До сих пор на русском севере сохранились каменные лабиринты причудливой спиралеобразной формы. Особенно много их на островах Соловецково и Кузовского архипелагов и на южном Урале в Картарике &ndash; стране городов. И вокруг древнего города Аркаим, которому 6 тысяч лет. Это полярный Урал, это Кольский полуостров, знаменитые Соловецкие лабиринты, которые по данным наших оккультистов являлись теми самыми воротами в те самые параллельные миры. Или как говорится в древнеславянском эпосе &ndash; в Навь.</p>

<p>Эта земля считается остатками Гипербореи, материка, некогда существовавшего на северном полюсе. Там жила Великая цивилизация. Прародитель всех сегодняшних индоевропейцев. Знания о том, как использовать славянские лабиринты, утрачены.</p>

<p><img alt="Календарь Славян"src="http://blamag.ru/uploads/Vrata11.JPG" title="Древний календарь Славян" width="100%" /></p>

<p>Сохранился лишь календарь, который содержит поразительные астрономические данные. Славяне знали период обращения Солнца вокруг центра галактики &ndash; 25920 лет. Час они делили на 144 части, ее на 1296 долей, а долю на 72 мгновения. В ней было 760 мигов, в миге еще 160 сигов, а в сиге 14000 сантигов. Зачем нужны эти микроскопические частицы времени, кроме как для телепортации или путешествия между мирами. Отсюда и выражение &ndash; сигануть, мгновенно переместиться через портал.</p>

<p>Совершенно отчетливо наблюдается тяга древней цивилизации к таким местам. Общая необходимость в общении с этими &laquo;внешними учителями&raquo;. Почему? Да потому что в первую очередь это общение представляло возможность в получении уникального объема знаний. То как в последствии использовали земляне эту информацию, это уже, к сожалению потеряно и это уже наша история и наша проблема.</p>

<p>В 20 веке руководители двух держав Германии и Советского Союза заинтересовались древними знаниями. Для установления нового мирового порядка требовались сверхтехнологии, которые могли дать только инопланетные цивилизации. И Гитлер и Сталин были одержимы идеей найти &laquo;Звездные врата&raquo;.</p>

<p>Русские сосредоточились на Соловках и Кольском полуострове. В Соловецком лагере особого назначения изначально находились лучшие умы империи. Ученые искали, как открыть порталы в другие миры.</p>

<p>Здесь легенда говорит о том, что Сталин именно для этого и создал &laquo;СЛОН&raquo;, чтобы найти путь в Навь. Войти туда и заручиться помощью других измерений.</p>

<p>По некоторым сведениям на соловках нашли портал в другие измерения еще в 1930г. В древних текстах славян говорилось, как открыть &laquo;Звездные врата&raquo; и призвать обитателей Нави. Это могущественные темные существа из сумрачного мира.</p>

<p>Путь для душ, тех, кто придет на помощь (так называемых &laquo;змеиных деток&raquo;), потому что дорога в другое измерение закрывается змеями. И лабиринт из себя представляет двух переплетенных из себя змей и между головами, которых можно пройти, если знаешь тайный обряд или заговор. И поэтому те, кто выходит оттуда это &laquo;змеиные дети&raquo;, &laquo;дети Змея&raquo;.</p>

<p>В то же самое время офицеры вермахта тоже искали пути в иные миры. Одной из экспедиций командовал молодой офицер Курт Вальхайн. По секретному заданию Гитлера он отправился на острова Крит и Делос, искать вход в лабиринт Минотавра. В 1945г на острове находилась немецкая часть и зачем-то охраняла пещеры. Уходя, немцы взорвали входы. Что нашел Курт Вальхайн, неизвестно? Но он сделал чрезвычайно успешную карьеру.</p>

<p>В 1972г он был избран генеральным секретарем ООН. А в 1986г стал президентом Австрии и пробыл на этом посту шесть лет. Он скончался в 2007г и никогда не рассказывал о критском лабиринте.</p>

<p>Лабиринт Минотавра, по-видимому, был неким многомерным сооружением. Причем до настоящего времени никакого лабиринта на Крите не найдено. Иногда говорят, что дворец Кнососа это лабиринт на геометрия дворца говорит о том, что это не лабиринт. Это другая совершенно структура. А по легенде вход в этот лабиринт знал только Минос и его дочь Ариадна.</p>

<p>Группа ученых под руководством Эрнста Мулдашева отправилась на Крит по следам немцев искать вход в лабиринт Минотавра. Из бесед с местными жителями выяснилось, что это не фольклор. Все старожилы острова уверены, что лабиринт существует, но ходить туда нельзя. Остров Крит весь изрыт подземными переходами и лазов на поверхность много. Это обманные ходы. Путешественникам повезло, им встретился местный колдун, хранитель священной пещеры. Он сказал, что пещера связана с лабиринтом. В пещере нарисованный паук символ лабиринта убедил русских, что они на верном пути. Позже выяснилось, что на Крите два лабиринта. Микро-лабиринт и мега-лабиринт. Чудовище царя Миноса похоже обитало в последнем.</p>

<p>Раньше из маленького лабиринта был проход под землей в большой лабиринт протяженность 2,5 километра. Но что-то случилось и в результате какого-то катаклизма, поднялся пол этого лабиринта (и это не в результате взрыва) и перекрыл вход в большой мега-лабиринт. Но исследователи предполагают, что под этим полом находится много-много этажей этого лабиринта.</p>

<p>Сам микро-лабиринт уже хранил в себе многие загадки. Исследователи побывали в рупорообразной пещере со странными нишами. Некоторые походили на погребальные, только на много меньше. Но никаких останков ученые не нашли. Местные утверждают, что это кладбище, но уж больно мало места для взрослого человека, по размеру только для ребенка.</p>

<p>Сооружения по форме напоминали резонаторы или заваленные вентиляционные решетки. К ним прилегали огромные подземные пещеры и коридоры, вырубленные в скале с помощью какой-то неизвестной технологии.</p>

<p>Вполне возможно правы древние манускрипты о том, что земля полая и что под землей находится мир. Мир, который в легендах называют Шамбалой.</p>

<p>Осмотрев малый лабиринт, группа под руководством Мулдашева стала готовиться к штурму логова Минотавра. Исследователям стало понятно, что они имеют дело со сложным и опасным сооружением. Их предупреждали, что входы в лабиринт могут охранять тайные силы.</p>

<p>Спуск начался. С чем придется столкнуться группе русских ученых? Они взяли с собой &laquo;нить Ариадны&raquo;, клубки обычной нейлоновой бичевы. Ее должно хватить на три километра пути. Пока они еще не знают, что нитка спасет им жизнь.</p>

<p>Это были помещения и коридоры, возведенные в незапамятные времена. Колонны и своды из многотонных каменных плит со следами высочайшей фрезерной обработки. Залы были покрыты цветной штукатуркой. На верху следы фресок.</p>

<p>Все это было похоже на такой большой мощный конденсатор. Чем больше колонн, тем больше емкость у конденсатора. Если лабиринт как катушка индуктивности, то вот эти комнаты напоминают конденсатор, предполагают ученые.</p>

<p><img alt="Плазмоиды" height="284" src="http://blamag.ru/uploads/Vrata12.JPG" title="Встреча с плазмоидами в лабиринте Минотавра" width="100%" /></p>

<p>Воздух в лабиринте есть, однако спустя всего пол часа, всем участникам группы стало плохо. Они почти потеряли ориентацию. Будто оказались под действием некого неизвестного излучения. Фотокамеры начали фиксировать плазмоиды. Это шары, белёсые и красноватые сгустки энергии, охраняющие древние священные порталы. Шары атаковали людей.</p>

<p>Мулдашев говорит: эти сводчатые коридоры так извиваются, что правильно мы сделали, взяв с собой нить. Иначе можно просто не найти выход назад, так много здесь было ответвлений.</p>

<p>Каждый проход из центральных залов упирался в тяжелую каменную плиту. Было впечатление, что она была поставлена здесь позже и нарочно. Вход в лабиринт Минотавра наглухо заперли с внутренней стороны.</p>

<p>Высоко в Гималаях на территории Тибета многие годы тысячи паломников ищут вход в Шамбалу. Это священная страна, где живут боги и учителя человечества. В нашем мире о ней хранят знания монахи. Когда-то в Шамбалу можно было попасть, а потом она переместилась в иной мир.</p>

<p>Шамбала это одно из реальных физических, отчасти энергетических измерений. Где действительно живут люди, в том числе и в физическом теле. Не зря же вход в Шамбалу искали и нацисты из института Аненербе и спецслужбы из бывшего СССР, потому что это реальное измерение. Там действительно человек сталкивается с иным уровнем развития сознания, с иными возможностями. Агенты Гитлера в конце 30-ых совершили несколько вылазок на Тибет. Им удалось обмануть монахов, будто они строят справедливое социалистическое общество на земле. За это священники тайных орденов, охраняющих Шамбалу, передали им часть сверхтехнологий.</p>

<p>Монахи передали им принципы создания ядерного оружия, ракетного оружия, передали принципы лазера, даже структуру телевидения. Но вот подробных технологий они не передавали. Возможно, монахи этого не имели, возможно, хранят по сей день. Но в саму Шамбалу немцев не пустили.</p>

<p>Германское общество Аненербе, в переводе &laquo;наследие предков&raquo; полагало, что священная страна и вход в нее находится и под землей и в ином измерении. А порталы имеются на обоих полюсах планеты. Северный, охраняли русские войска, и гитлеровцы устремили все силы на южный. Об этом свидетельствуют документы.</p>

<p>Когда стало очевидным, что Германия потерпит поражение, то усилился спецконвой подводных лодок Фюрера (их было более 150) и надводных кораблей. Они возили на Южный полюс документы, ящики с золотом, оборудование. В одной из подводных лодок туда был отправлен и Гитлер со своим ближайшим окружением.</p>

<p>Если в таинственных точках на карте есть искривление в пространстве и времени это можно зафиксировать. Одна съемочная группа отправилась к одному из самых загадочных мест средней полосы. Экспедиция пройдет по контуру геомагнитного разлома земной коры. Они приблизились к точке наивысшей геомагнитности. Издревле проклятому и запретному лесу.</p>

<p><img alt="Чертово городище" height="284" src="http://blamag.ru/uploads/Vrata13.JPG" title="Святилище витячей - Чертово городище" width="100%" /></p>

<p>Это так называемое чертово городище, одно из самых страшных и таинственных мест Калужской области. Свое начало это место ведет с 1 по 5 век нашей эры и являлось древнем святилищем вятичей, на котором они поклонялись своему богу Сварогу. Простым людям было запрещено ходить в чертово городище. Там среди дремучего леса, на холме расположен жертвенник и странное нагромождение камней.</p>

<p>Здесь приборы передвижной лаборатории должны что-то показать. Но автомобиль с приборами наглухо застревает посреди леса. Дальше нас тоже застряли две &laquo;легковушки&raquo; и тоже не могут проехать дальше и ждут помощи. Дорога на чертово городище закрыта. Экспедиция решает больше не искушать судьбу и зайти с другой стороны георазлома. Там находятся знаменитые Кольцовские пещеры.</p>

<p>Здесь находятся аномальные какие-то катакомбы, в которых происходят разные аномальные явления. Шары - плазмоиды, появление призраков и всякая другая чертовщина. Ученые должны замерять магнитное поле и радиацию. Любой всплеск электромагнитной активности означает, что грань между мирами становится тоньше. Это искусственные пещеры вырубленные в песчанике на берегу Оки.</p>

<p>По легендам здесь был древний храм вятичей, где совершались языческие обряды. В центре этого храма находится что-то вроде алтаря. В этом месте исследователи фиксируют всплески природной энергии. Георазлом дает общее возмущение поля, а плиты песчаника, содержащие кварц, генерируют пьезоэлектричество.</p>

<p>Ученые говорят, что они находятся внутри некого кристалла. То есть вокруг пещеры кристаллическая порода, которая влияет на подсознание человека. Камень обладает частотой, определенной вибрацией. Человек здесь может входить в транс, в измененное состояние сознания, которое помогает при определенных практиках просветлению сознания.</p>

<p>Исследователи, снимали алтарь и сами ничего не видели кроме камня. А когда просматривали отснятый материал, то на отснятых кадрах были отчетливо видны три полупрозрачных плазмоида. В другой раз видели фигуру похожую на человека, но повыше. Ученые считают, что такие проявления должны быть видны при определенных условиях. Для этого должны сложиться какие-то определенные факторы, может быть астрологические, может геофизические, может быть открытие какого-то портала в параллельное измерение. И вот тогда начинают проявляться некие сущности из другого мира. Происходит как бы пересечение параллельного или потустороннего мира с нашим миром.</p>

<p>&nbsp;</p>

<p>У разных народов Земли есть похожие легенды о волшебных мирах населенными существами со сверхъестественными способностями. В этот мир можно было попасть через священные ворота. Сегодня ученые доказали, что это не сказка. Путешествовать во вселенной возможно через особые туннели вне времени и пространства. Следовательно &laquo;Звездные врата&raquo; существуют. Но для нас пока крепко заперты с наружной стороны.</p>
