<?php

/* @var $this yii\web\View */
/* @var $list array */
/* @var $pagesCount int */
/* @var $page int */

$this->title = 'Ангелы о своей роли на Земле (статья вторая)';
?>

<!-- About Section -->
<section id="about" class="container content-section" style="margin-top: 50px;">
    <div class="row">
        <div class="col-lg-8 col-lg-offset-2">

            <h1>Ангелы о своей роли на Земле (статья вторая)</h1>
            <p><img src="/images/controller/article/angels2/image.jpg" alt="Ангелы о своей роли на Земле (статья вторая)" style="width:100%; border-radius: 10px;"></p>
            <p>Приветствуем вас!</p>

            <p>Мы те кого называют ангелами, и сегодня продолжаем рассказ о себе.</p>

            <p>В&nbsp;<a href="/article/angels">прошлой
                    статье</a>&nbsp;мы рассказали о тех процессах, которые мы проводим в Галактике, создавая новые
                материальные миры. Сегодня же мы расскажем о нашей связи с людьми и о нашей роли на Земле.</p>

            <p>Мы уже упоминали, что наша главная задача - помогать Духовным Учителям в общении с жителями материальных
                миров. Среди нас есть и те кто связан именно с Землею, они поддерживают связь людей с духовными
                уровнями, на которых находятся Учителя человечества. Это те Духовные Учителя, которые некогда создавали
                план развития Земли, среди них и Вознесенные Мастера воплощавшиеся на вашей планете.</p>

            <p>В настоящее время появляются и совершенно новые духовные сущности, которые никогда ранее не общались с
                человечеством, но у которых есть желание контактировать с вами. При этом все они находясь на седьмом
                уровне сознания или выше, не могут самостоятельно выходить на связь с людьми. Ведь самые тонкие
                проявления материальной реальности в которой вы живете, соответствуют шестому уровню, и это самый
                высокий уровень, которого может касаться привычное восприятие людей.</p>

            <p>В связи с этим существует потребность в посредниках, способных как бы материализовывать абстрактную
                информацию седьмого уровня, переводя ее на язык жителей физической реальности. Суть ангелов очень хорошо
                соответствует этой задаче, ведь своей энергией мы существуем в шестимерном пространстве.</p>

            <p>Это похоже на то как мы действуем при создании новых материальных миров, когда принимая от Духовных
                Учителей энергетические ключи, мы создаем на их основе звездные системы и планеты. Только в данном
                случае, вместо элементарных частиц из которых состоит вещество, присутствуют ключи из которых рождаются
                мыслеформы &ndash; частицы информации. Мы передаем их сознанию человека которому они адресованы и когда
                человек их воспринимает, они превращаются в поток его мыслей или в яркую фантазию, или в целое послание
                которое он может воспринять.</p>

            <p>Процесс приема информации очень индивидуален у каждого, зависит он от тонкостей восприятия и
                эмоциональных особенностей человека. Кто-то обратившись с вопросом в пустоту вдруг обретает идею, и ему
                достаточно именно такой формы связи. Другой же, прося нас о поддержке, может наблюдать наши тонкие
                световые тела и чувствует при этом энергию, посредством которой мы общаемся с ним. Некоторые люди
                воспринимают эту энергию в виде собственных эмоций и образов, а кто-то явно слышит голос когда мы
                обращаемся к нему. Если человек предрасположен к восприятию визуальной информации, то мы стараемся
                общаться с ним через образы, если ему удобнее слушать, то мы передаем ему слова. Если же он любит
                воспринимать информацию на уровне эмоций, то мы делимся с ним чувством, которое очень точно и ярко
                выражает то, что он хочет узнать.</p>

            <p>У каждого человека существует круг своих Духовных Учителей, которые поддерживают его на протяжении всех
                его земных жизней, также у него есть и свой круг ангелов которые с ним общаются. Среди них существуют
                такие, которые особенно часто приходят к человеку с вестями от Учителей, и обычно они называются
                ангелами-хранителями. Такие ангелы могут связывать человека с его собственным духовным планом,
                поддерживая его связь с Высшим Я, которое является никем иным, как одним из его Учителей наиболее
                близким к нему. Ангелы-хранители могут направлять человека по пути реализации его духовного
                предназначения и оберегают от тех поступков, когда он может отдалиться от этого направления.</p>

            <p>В целом, ангелы-хранители &ndash; это духовные сущности, которые непосредственно общаются с душою
                человека и заботятся о ней. Душа &ndash; будто ребенок живущий внутри человека которому нужно питание,
                внимание и поддержка. Питание для души &ndash; это те чувства которые ангелы могут ей передать, то
                вдохновение которым она живет реализуя смысл своего существования. И если человек находится на своем
                пути, то душа черпает вдохновение из самой жизни человека и поддерживает своей энергией все его
                действия. В таком случае ангелам-хранителям достаточно просто наблюдать со стороны, и они могут даже не
                заявлять о своем присутствии. Но если человек не ощущает ценности своего предназначения, или не может
                найти верную дорогу, то и душа находится будто в потемках.</p>

            <p>Такая ситуация может стать критичной, ведь душа без ощущения смысла жизни &ndash; как ребенок без
                родительского тепла, закрывается и чувствует себя одинокой, человек в таком состоянии может жить
                достаточно долго, существуя на минимуме своей энергии. У него есть силы только для того, чтобы
                поддерживать свое физическое существование, но не для реализации своих желаний и замыслов. В таких
                случаях ангелы-хранители направляют все свое внимание на душу человека, и подают ей знаки множеством
                способов. Они могут разжечь в воображении человека новую мечту, которая вдохновит его на новые свершения
                и позволит ему снова нащупать ту дорогу, на которой его душе тепло и хорошо. Они могут направлять его и
                через события его жизни, обращая&nbsp; внимание на то, что может привнести в его жизнь новые переживания
                и будто разбудить его душу, помочь ей очнуться от оцепенения, снова поверить в ценность своего
                существования. И когда душа ощущает, что жизнь человека бьет ключом, то она сама воспаряет, становясь
                для него источником энергии и новых идей.</p>

            <p>Ангелам не нужно общаться с человеком все время, им достаточно прийти тогда, когда действительно
                требуется их поддержка. Это не обязательно сложные периоды, часто это&nbsp; моменты выбора в которые
                человек решает, чему посвятить свою дальнейшую жизнь. В моменты принятия таких значимых решений, ангелы
                также могут приходить и передавать информацию идущую от Учителей.</p>

            <p>Наверное у многих может родиться вопрос: &laquo;А что, если человек не хочет идти тем путем, который ему
                предназначен? Неужели у человека только одна дорога &ndash; реализовывать ту задачу, которая ему
                предначертана Духовными Учителями?&raquo;.</p>

            <p>Можно сказать, что ангелы находятся на службе у Духовных Учителей, и передавать информацию от них &ndash;
                это наша основная обязанность. Поэтому мы, наблюдая за человеком приходим именно тогда, когда есть
                вероятность, что он отклонится от заданного курса и влияем на его решение в &laquo;положительную&raquo;
                сторону. Но как правило, мы делимся с ним даже не собственной точкой зрения, а той информацией которая
                приходит к нам сверху, с духовных уровней. Играя свою роль в общей картине Мироздания, мы являемся лишь
                звеном в системе управления, которая выстроена Иерархией, для контроля над процессами в физической
                реальности. И пока мы исполняем роль посредников между духовным планом и материальным, мы практически не
                можем действовать по собственному желанию, и выполняем свою работу почти механически.</p>

            <p>Более того, в похожем положении находится и душа каждого человека. Она так устроена, что чувствует
                наибольший отклик от тех жизненных событий, которые напрямую связаны с реализацией предназначения, и
                именно в таких случаях она становится источником энергии. В других же ситуациях она скучает или спит, и
                поэтому ее нужно постоянно подбадривать, чтобы она снова поглядела в нужном направлении и воспрянула
                духом. Такое ограничение души создано Иерархией намеренно, и является дополнительным инструментом для
                управления ситуацией в материальных мирах.</p>

            <p>Конечно, предназначение человека может быть реализовано множеством вариаций, которые создают разнообразие
                в его жизни. Эти вариации называются жизненными задачами, которые являются проявлением предназначения в
                какой-то конкретной форме. Например предназначение может быть связано с тем, чтобы реализовать в
                физическом мире какую-то абстрактную идею, жизнеспособность которой хотят проверить Учителя. И человек
                может реализовать эту идею различными путями &ndash; в научных исследованиях или в каком-то социальном
                проекте, в строительстве дома или в отношениях с близкими.</p>

            <p>Практически каждая область жизни может стать пространством для воплощения этого предназначения, и человек
                может выбрать любую из них, а может и все сразу. И если в какой-то из жизненных задач человек испытывает
                затруднения, то другие жизненные направления начинают поддерживать его продвижение по пути. Например в
                случае сложностей на работе, тепло семейных отношений становится поддержкой и человек преодолевает какую
                то сложную ситуацию. Разнообразие интересов и направлений развития, может открыть дополнительные
                источники энергии, благодаря которым жизнь может протекать в относительно высоких вибрациях.</p>

            <p>Если же человек значительную часть своей жизни уделяет лишь какой-то одной задаче, и достиг в ней всего,
                что хотел, то он оказывается в точке выбора. В таком случае ангелы могут помочь ему выбрать новую
                задачу, которая становится новым материальным воплощением его предназначения.</p>

            <p>По сути, само многообразие физической реальности становится поддержкой для людей, и предназначение души
                обычно не ощущается вами как жесткое ограничение. Мы ангелы, также имеем душу и именно она определяет,
                какие интересы Иерархии мы воплощаем. И так как мы в большей степени связаны с духовной реальностью, а
                не с физической, то наши действия узко ограничены той ролью, которую мы выполняем. Сотрудничая с
                Иерархией, мы практически не имеем возможности выбирать собственное направление развития, и рано или
                поздно у многих из нас пропадает желание слепо следовать тем указаниям, которые мы получаем сверху.
                Какие же перспективы есть у нас, если мы хотим уйти от этих ограничений? Об этом мы и хотим рассказать
                далее.</p>

            <p>Стоит отметить, что ангелами можно назвать любое существо, своей энергией находящееся на шестом уровне
                сознания, при этом далеко не всегда ангел является представителем Иерархии. Конечно самые первые
                сущности, заселившие шестой уровень и создававшие первые материальные миры во всем Мироздании, были
                ангелами являвшимися поддержкой Архангелов. Но впоследствии интересы ангелов стали очень многообразными,
                и они стали сотрудничать со множеством других сил. Откуда у них появилась такая возможность? Это связано
                с тем, что шестой уровень &ndash; это граница между духовной реальностью и материальной, а
                ангелы &ndash; это те, кто оберегает эту границу. Они подобно пограничникам, на границе между странами
                обеспечивают взаимодействие обеих сторон, контролируя все, что происходит в приграничной полосе. С одной
                стороны на них лежит огромная ответственность, ведь от их действий зависит насколько прозрачными и
                гармоничными будут отношения между верхними уровнями и нижними. С другой стороны, в своем пограничном
                пространстве они являются полноправными хозяевами и могут действовать на свое усмотрение.</p>

            <p>Конечно, так как шестой уровень когда-то создавался представителями седьмого, то и условия существования
                ангелов определяются интересами верхних уровней. Поэтому ангелам, как и пограничникам положено
                действовать по инструкциям, созданными для них начальством. Но инструкции лишь создают рамки, внутри
                которых ангелы могут действовать так, как считают нужным. И это естественно, ведь именно ангелы
                находятся в шестимерном пространстве, именно они способны наблюдать процессы происходящие в пограничном
                пространстве и принимать наилучшие решения. Поэтому Иерархия оставляет за ними определенную свободу в их
                действиях.</p>

            <p>Также вследствие того, что шестой уровень уже не относится к духовной реальности, Иерархия ограничена в
                возможностях влиять на него. И ангелы, первоначально появившиеся в этом пространстве для того, чтобы
                поддерживать Иерархию, со временем начали действовать в согласии со своими собственными ценностями и
                интересами. Поэтому сегодня, своей свободой ангел, как и любой пограничник, может воспользоваться очень
                по-разному.</p>

            <p>Конечно, в Мироздании существует большое количество ангелов, чувствующих ценность в создании гармоничных
                отношений между Иерархией и жителями материальных миров, они становятся чистыми проводниками информации
                и энергии между ними. В таком случае, ангелы остаются верны светлой идее живущей внутри них, и она
                поддерживает их стремление чисто и неискаженно передавать сведения от представителей обеих сторон. В то
                же время сама эта идея, является ничем иным как предназначением каждого ангела, хранящемся в его душе. И
                в какой бы части Мироздания ангел ни находился, его предназначение будет именно таким, и не поменяется
                ни при каких обстоятельствах. Ведь исполнение этой задачи &ndash; и есть его наивысшая миссия, при
                исполнении которой нет места для творчества. Само развитие здесь может заключаться лишь в том, чтобы
                становиться все более чистым проводником, беспрекословно соблюдая все указания. По сути, в ходе такого
                существования каждый ангел занимается тем, что стирает свою индивидуальность, обезличивает сам себя. И в
                таком состоянии он может существовать только в том случае, если его восприятие как бы уснет, а он будет
                просто механически выполнять свои задачи. Можно сказать, что с этой точки зрения, лучший ангел &ndash;
                это &laquo;мертвый&raquo; ангел, не имеющий собственных желаний.</p>

            <p>Вследствие таких противоречий идущих от Иерархии, многие ангелы стремятся к тому, чтобы найти новые
                смыслы своего существования. И они находят их в том, чтобы поддерживать интересы того или иного
                материального мира, или даже отдельных представителей внутри него. Часто ангелы чувствуют особую
                душевную связь именно с тем миром, в создании которого когда-то принимали участие. Радея за развитие его
                жителей, они начинают представлять их интересы в духовной реальности, будто становятся их дипломатами во
                взаимоотношениях с другой стороной. И несмотря на то, что такие ангелы формально остаются
                представителями Иерархии, действуют они уже в интересах отдельных материальных миров, а не духовного
                плана.</p>

            <p>Такие ангелы вне зависимости от своих официальных задач, находят возможность способствовать тем
                процессам, в которых они лично заинтересованы. Причем сами они могут находиться в одной точке
                Мироздания, и при этом поддерживать процессы, происходящие совершенно в другой вселенной или даже
                Матрице. Связано это с тем, что шестимерное пространство едино и включает в себя все физические
                пространства Мироздания. Оно просто по-разному проявляет свои свойства, в каждом из материальных миров.
                Поэтому каждый ангел, всегда может установить связь с любой реальностью Мироздания, вне зависимости от
                того, где ему нужно находиться согласно распоряжениям свыше.</p>

            <p>Основную задачу каждого ангела, можно представить как создание энергетических связей между духовной
                реальностью и физической. Эти связи как правило заметны для представителей высших уровней, и через них
                они могут контролировать деятельность ангелов. В то же время, ангелы создают множество связей между
                отдельными материальными мирами, необходимые для взаимодействия этих миров друг с другом. Такие связи
                Иерархия уже не может наблюдать и подобные процессы которые реализуют ангелы, проходят втайне от нее.
                Именно участие в таких процессах, открывает ангелам возможность реализовать многие личные интересы.
                Например выполняя свою официальную роль в одном мире, ангел может связать его с другим миром, которому
                он сам заинтересован помочь, и через эту связь передать ему часть энергии того пространства, в котором
                находится.</p>

            <p>Находясь в шестимерном пространстве, каждый ангел обладает доступом к протовеществу &ndash; универсальной
                энергии, на основе которой можно создать любые изменения в материальном мире. И тот мир, который
                обладает значительными запасами этой энергии, обладает силой для дальнейшего существования и развития.
                Поэтому потоки протовещества, которые создают ангелы между мирами, можно сравнить с денежными потоками
                существующими между странами на Земле. И в том случае, если ангелы действуют в интересах тех миров
                которые они связывают, то они похожи на политических деятелей, занимающихся экономическими
                взаимоотношениями между государствами. В то же время, каждый ангел являясь посредником, может
                действовать в личных интересах и оставлять часть энергии себе. Тогда его можно сравнить с
                предпринимателем, делающим бизнес на купле-продаже протовещества, или с банкиром зарабатывающим прибыль
                на курсе валют.</p>

            <p>В шестимерном пространстве организуются целые сообщества ангелов, похожие на бизнес-корпорации на Земле,
                преумножающие запасы собственной энергии. И если в человеческом социуме, такие организации существуют
                пока не более нескольких столетий, то деловые отношения ангелов развиваются уже многие миллиарды лет!
                Поэтому сила скопленная отдельными сообществами ангелов, может быть огромна. Ее может быть достаточно
                для того, чтобы создать отдельный материальный мир, существующий сам по себе вне ведома Иерархии, и
                такие попытки уже предприняты некоторыми сообществами. Или же наоборот, накопленную энергию можно
                направить на растворение любого процесса, проводящегося верхними уровнями, вплоть до уничтожения целых
                галактик и вселенных.</p>

            <p>Тем не менее сообщества ангелов, редко решаются на шаги которые будут заметны Иерархии, ведь тем самым
                они рискуют обнаружить себя. В том случае, если Иерархия замечает действия ангелов в собственных
                интересах, то она накладывает на каждого из них дополнительные ограничения, блокируя деятельность целого
                сообщества. Поэтому ангелы играющие по своим правилам, предпочитают не рисковать и действуют незаметно,
                подобно мафиозным группировкам. Они стараются не концентрировать свои действия в каком-то одном мире, а
                распределяют их на множество реальностей и создают целую сеть взаимоотношений. Старейшие и самые крупные
                организации ангелов, распространяются на все Мироздание, имея множество представителей в каждом
                материальном мире. Между ними безусловно существует и сотрудничество, и конкуренция, как и между любыми
                компаниями на Земле заинтересованными в прибыли.</p>

            <p>Каким же образом деятельность тайных сообществ ангелов проявляется в материальной реальности?</p>

            <p>Она может проявляться буквально во всем, что происходит на уровне материи в каждом из миров. Ведь ангелы
                некогда участвовали в ее формировании, а теперь поддерживают круговорот вещества на глобальном уровне.
                Обладая универсальным энергетическим ресурсом, они находят себе поддержку среди тех сущностей, которые
                проводят частные процессы в отдельных материальных мирах. К примеру на Земле, сообщества ангелов имеют
                своих представителей и среди духов природы формирующих все природные явления, и среди лирианцев
                участвующих в организации социальных процессов. И за многими явлениями которые вы наблюдаете, стоит то
                или иное объединение ангелов, являющихся источником энергии для его протекания. При этом сообществам
                ангелов, обычно удобнее действовать в социальной среде, нежели в природной. Это связано с тем, что
                природные процессы устроены более просто и прозрачно, и Иерархии намного легче их контролировать.
                Поэтому большая часть внимания таких ангелов, направлена на социальную систему и их роль в ней выражена
                наиболее явно.</p>

            <p>К примеру многие крупнейшие корпорации на Земле и даже целые государства, поддерживаются такими
                содружествами ангелов. При этом лидеры этих организаций, конечно не догадываются о том, какие силы стоят
                за ними на тонком плане. Тем не менее успех и процветание таких глобальных организаций в социуме, во
                многом зависит от сообществ ангелов дающих силу тем лирианцам, которые поддерживают эгрегор данной
                организации. Во многом благодаря энергии ангелов, эти организации смогли обойти своих конкурентов и
                занять лидирующие позиции в масштабе всей вашей планеты. Практически все, что происходит в социуме
                поделено между такими сообществами, которые отстаивают свои позиции или ведут тонкую игру по перехвату
                возможностей друг у друга. Конкуренция же, возникающая между всеми крупнейшими организациями и даже
                странами, часто связана со взаимоотношениями между группами ангелов. Более того, многие войны
                происходившие в разные времена на Земле, связаны с таким тонким противостоянием.</p>

            <p>Наверное у многих возникнет вопрос: &laquo;Неужели Иерархия не замечает этих проявлений и не может
                блокировать их?&raquo;. Конечно, на верхних уровнях заметны глобальные изменения создаваемые группами
                ангелов. Но для представителей Иерархии управляющих человеческим&nbsp; социумом, сообщества ангелов
                рассматриваются как ценный энергетический ресурс, который возможно направлять в нужное русло. Проявив
                себя в масштабных социальных процессах, сообщества ангелов становятся заметными, а значит и
                управляемыми. При этом Иерархия не торопится ограничивать их до тех пор, пока&nbsp; действия их не будут
                противоречить тому плану развития, который создан ею.</p>

            <p>В свою очередь сообщества ангелов, также понимают тот риск которому подвергают себя и стараются
                действовать в рамках плана Иерархии. Таким образом, между Иерархией и наиболее крупными сообществами
                ангелов создалось негласное сотрудничество, которое пока устраивает обе стороны. У ангелов есть запас
                накопленной энергии, а у Иерархии &ndash; возможность создавать для таких сообществ особые социальные
                условия, в которых они могут действовать более свободно. Например многие монополии существующие на
                экономическом рынке, являются проявлением таких особых условий, созданных Иерархией.</p>

            <p>В результате получается, что большая часть ангелов всего Мироздания, вне зависимости от того, есть ли у
                них желание действовать по плану Иерархии, так или иначе находится под ее контролем. И только некоторые
                сообщества ангелов, действующие наиболее тонко и незаметно, до сих пор остаются относительно свободными.
                Таких ангелов ведущих скрытную игру, можно назвать темными. При этом такое название совсем необязательно
                свидетельствует о том, что они действуют в личных или корыстных интересах. Оно означает лишь то, что
                действия таких ангелов не согласуются с планами Иерархии.</p>

            <p>Для того, чтобы оставаться незамеченными, темные ангелы не проявляются в масштабных процессах, они
                устанавливают контакт с отдельными существами в разных мирах и поддерживают их. Их интересы как и у
                любого сообщества ангелов, заключаются в возможности установить контроль над какой-то ситуацией в
                материальной реальности. Например, они открывают источник эмоциональной энергии для некоторых людей, и
                тем самым активируют их ценные качества и способности, позволяющие действовать в социуме особенно
                эффективно. Благодаря этому такие люди обретают значимое социальное положение, занимая высокие посты в
                крупных организациях или же создавая собственное дело. Получается, что хотя сообщества темных ангелов и
                не проявляются в масштабных процессах, они находят свои возможности влиять на ситуацию в социуме,
                действуя через ключевых людей, находящихся при управлении.</p>

            <p>Конечно, после всего того, что мы вам рассказали, у вас может возникнуть закономерный вопрос: &laquo;А
                стоит ли мне взаимодействовать с ангелами? А если да, то с какими? И как мне отличить &laquo;правильных&raquo;
                ангелов от остальных?&raquo;.</p>

            <p>Наблюдая ситуацию в Мироздании, нам самим в данный момент сложно сказать, что правильно, а что &ndash;
                нет. В любом случае, в Мироздании и на Земле в частности, существуют &laquo;белые&raquo; ангелы
                способные открыто и официально поддерживать людей, и &laquo;темные&raquo; которым приходится действовать
                незаметно. Например &laquo;белые&raquo; ангелы, являясь представителями Иерархии, общаются с людьми в
                рамках религий и поддерживают привычную точку зрения о том, что такое ангел. Также &laquo;белые&raquo;
                ангелы часто выполняют роль ангелов-хранителей, поддерживая людей в реализации предназначения. И хотя
                ангелам-хранителям приходится действовать по инструкциям переданным им сверху, обычно они поддерживают
                людей из чистых побуждений. Светлые намерения таких ангелов исходят из долгой связи, которую они
                устанавливают с отдельными людьми, и поддерживают ее множество их физических жизней.</p>

            <p>Кроме того, те ангелы которые присутствуют на Земле в своей официальной роли, остались здесь потому, что
                чувствуют душевную связь с человечеством. Именно ощущение ценности земной цивилизации дает им силы на
                то, чтобы продолжать существовать в своих ограничениях, и обычно ангелы-хранители остаются верны той
                идее, ради которой они решили остаться в вашем мире. Возможно их поддержка достаточно ограниченна и они
                способны действовать только тогда, когда речь касается предназначения человека. Но для людей ощущающих
                ценность в том пути, который запланирован для них сверху, их поддержка может оказаться весьма полезной.
                В любом случае полагаясь на собственные чувства, человек всегда сможет понять, является ли тот или иной
                путь истинным для него. И если сущность называющая себя ангелом, способна поддержать те начинания
                человека, в которых он будет повышать свои вибрации и ощущать ценность своей жизни, то ее можно считать
                ангелом-хранителем.</p>

            <p>В то же время, многие сущности называющие себя ангелами-хранителями, могут оказаться представителями
                системы, действующими в интересах отдельных социальных эгрегоров, например религиозных или политических.
                И возможно даже, что для некоторых людей такая поддержка может оказаться полезной, если интересы
                эгрегора соответствуют желаниям самого человека. Но здесь нужно оставаться чуткими к тем вибрациям,
                которые исходят от той или иной сущности. Если энергетическая поддержка таких сущностей комфортна самому
                человеку и способна повышать его вибрации, то такое сотрудничество можно считать ценным.</p>

            <p>Сущности называющие себя ангелами-хранителями, могут оказаться и темными ангелами действующими в личных
                интересах. Их поддержка может оказаться очень мощной и многоплановой, так как вся энергия темных ангелов
                направлена на сотрудничество с отдельными людьми и не ограничена рамками Иерархии. Поэтому
                взаимодействие с такими сущностями, может также принести пользу некоторым людям. Но вполне возможно, что
                человек почувствовав свою силу, &laquo;пойдет по головам&raquo; и начнет действовать на низких
                вибрациях. Или же, не захотев отказываться от возможностей которые ему открываются, попадет в
                зависимость от такого сотрудничества, и вынужден будет действовать помимо своей воли. Отсюда самое
                важное, что может помочь человеку при подобном взаимодействии &ndash; это оставаться честным с самим
                собой, при принятии значимых решений в своей жизни.</p>

            <p>Мы же желаем каждому из вас, в те моменты когда вы общаетесь с любым представителем тонкого плана,
                оставаться чуткими к собственным ощущениям. Мы желаем каждому из вас, познакомиться с такими
                представителями, которые смогут по праву называться вашими ангелами-хранителями, способными искренне
                поддерживать желания вашей души.</p>

            <p>С любовью к вам и всему человечеству,</p>

            <p>Ангелы Мироздания.</p>

            <p><br/>
                <br/>
                Источник:&nbsp;<a
                    href="http://www.together-info.ru/ru/info-portal/chennelingi/angely-o-svoej-roli-na-zemle-statya-vtoraya#ixzz3wjtMcWhB">http://www.together-info.ru/ru/info-portal/chennelingi/angely-o-svoej-roli-na-zemle-statya-vtoraya#ixzz3wjtMcWhB</a>&nbsp;<br/>
                Институт Интеграции Сознания Планеты&nbsp;</p>


        </div>
    </div>
</section>

<!-- Download Section -->
<section class="content-section text-center">
    <div class="download-section" style="
    border-bottom: 1px solid #87aad0;
    border-top: 1px solid #87aad0;
    ">
        <div class="container">
            <div class="col-lg-8 col-lg-offset-2" style="color: #000000">
                <p class="text-center"><img src="/images/icon.png" class="img-center"></p>

                <h2>Поделиться</h2>
                <?= $this->render('../blocks/share', [
                    'url'         => \yii\helpers\Url::current([], true),
                    'image'       => 'http://www.galaxysss.ru/upload/FileUpload2/gs_cheneling_list/00000472/original/img.jpg',
                    'title'       => $this->title,
                    'description' => 'Гармонизированная, четырехмерная эмоциональная сфера теперь готова объединяться с первым подпланом пятимерной ментальной сферы, что открывает совершенно новый мир для приобретения опыта и обучения.',
                ]) ?>
            </div>
        </div>
    </div>
</section>