<?php

/* @var $this yii\web\View */
/* @var $list array */
/* @var $pagesCount int */
/* @var $page int */

$this->title = 'Ангелы о своей роли на Земле (статья первая)';
?>

<!-- About Section -->
<section id="about" class="container content-section" style="margin-top: 50px;">
    <div class="row">
        <div class="col-lg-8 col-lg-offset-2">


            <h1>Ангелы о своей роли на Земле (статья первая)</h1>
            <p><img src="/images/controller/article/angels/image.jpg" alt="Ангелы о своей роли на Земле (статья первая)" style="width:100%; border-radius: 10px;"></p>

            <p>Приветствуем вас, мы ангелы, и сегодня хотим рассказать вам о себе.</p>

            <p>Мы существуем в каждой Галактике и Вселенной, являясь непосредственной поддержкой Архангелов в построении
                энергетических процессов. Мы также являемся проводниками энергии и информации от Духовных Учителей для
                множества людей, именно поэтому многие из вас часто общаются с нами. Несмотря на это, информация о нас
                самих несколько ограничена. То, как нас сейчас представляют, является стилизованным образом, отражающим
                нашу суть, но при этом показывает лишь одну из наших граней.</p>

            <p>Сегодня мы хотим рассказать о себе немного больше, не касаясь религиозного контекста. Эта новая точка
                зрения сможет гармонично дополнить все, что вам известно о нас сейчас, а также сделать понимание более
                объемным и многоплановым. Тем самым мы надеемся стать ближе и понятнее для вас, и начнем свой рассказ с
                самого начала, с момента нашего появления в Мироздании.</p>

            <p>*******</p>

            <p>Мы были созданы в Мироздании как единое сообщество духовных сущностей, поддерживающих все развивающиеся
                цивилизации. При этом мы начали действовать не сразу, ведь вначале в Мироздании не было ни одной
                цивилизации. Поэтому первое время мы существовали неявно и были частью Единого Пространства &ndash; той
                пустоты, из которой постепенно проявлялось все Мироздание.</p>

            <p>Вначале в этой пустоте была лишь точка &ndash; Всеобщий Создатель, который начал воплощать свой замысел.
                Он начал с создания множества параллельных Матриц &ndash; глобальных миров, практически независимых друг
                от друга, в которых исследуются разные варианты общего развития. Для управления процессами в каждой
                Матрице он пригласил сообщество Творцов и каждому доверил одну из Матриц. Эти духовные сущности ранее
                были частью Единого Пространства и проявились тогда, когда пришло их время.</p>

            <p>Творцы же, в свою очередь, себе в поддержку пригласили сообщество Сотворцов, задачей которых было создать
                множество Вселенных внутри каждой Матрицы. Каждая Вселенная &ndash; это огромный мир, по масштабу
                сравнимый со всей той реальностью, которую вы изучаете с физической точки зрения. Создав Вселенные, они
                остались наблюдать и поддерживать эту энергетическую картину.</p>

            <p>Далее Сотворцы пригласили в Мироздание множество Архангелов для материализации процессов во Вселенных.
                Сообщество Архангелов представляет собою единое поле, поддерживающее процессы материализации внутри
                каждой Вселенной. При этом Архангелы решили равномерно распределить свои усилия и разделились на группы,
                каждая из которых взяла ответственность только за один сектор в одной из множества Вселенных. Каждая
                группа Архангелов создала отдельную Галактику за счет материализации энергии своего сектора. Например, в
                вашей Вселенной была создана Галактика Млечного Пути. Процессы в ней организует отдельная группа,
                состоящая из тысяч Архангелов, и одним из ее руководителей является Архангел Михаил.&nbsp;</p>

            <p>Архангелы сначала тщательно планируют все физические процессы, которые будут происходить в их галактике.
                Они продумывают нужные физические параметры, чтобы все события развивались наиболее эффективно. И только
                затем запускается процесс материализации галактики из облака протовещества &ndash; первичной энергии.
                Этот запуск является мощной вспышкой, рождающей материю и расширяющей пространство вокруг себя. Точка,
                из которой расширяется галактика, становится ее энергетическим центром, источником ее материи и энергии.
                Такой центр есть и в вашей Галактике, и называется он Центральным Солнцем.</p>

            <p>Как вы видите, запуск каждой Галактики является очень активным и стремительным процессом. При этом
                Архангелы хоть и могут продумать до мелочей все будущие физические процессы, но у них недостаточно
                возможностей для того, чтобы поддерживать должным образом множество явлений, которые происходят в облаке
                протовещества в тот самый момент, когда происходит запуск материализации Галактики.</p>

            <p>Можно сказать, именно в то мгновение, когда происходит вспышка, галактика проживает пик своей активности.
                В первые моменты ее существования практически решается ее судьба, и все зависит от того, как будут
                строиться все ее явления на первоначальном этапе. Именно для выполнения задачи по созданию тонкой
                структуры самой галактики на энергетическом уровне&nbsp; Архангелы пригласили себе в поддержку
                нас &ndash; Единое Сообщество Ангелов.</p>

            <p>Мы также представляем собою общее поле, но при этом распределили наши усилия равномерно между всеми
                будущими галактиками, и каждый из нас стал помогать отдельной группе Архангелов. Сложно сказать, сколько
                из нас поддерживает каждую из галактик &ndash; это число постоянно меняется и зависит от сложности
                процессов, которые в ней происходят. Например, в Галактике Млечного Пути нас очень много - миллионы, и
                это связано с большой многоплановостью ее процессов. Дело в том, что ваша Галактика играет ключевую роль
                на уровне вашей Вселенной, поэтому все ее явления неразрывно связаны с процессами в других галактиках. И
                все это множество взаимосвязей нужно было учесть с самого начала. Множество наших представителей было
                приглашены и участвовали в процессе создания вашей галактики, а в настоящий момент поддерживают все
                явления, протекающие в ней.</p>

            <p>***</p>

            <p>Что же мы из себя представляем? Каждый из нас, являясь частью общего поля, представляет из себя
                энергетический поток, организующий какое-то материальное явление. У нас нет тела, ведь мы существуем на
                уровне седьмого уровня сознания, находящегося вне пространства вашей реальности. Это тот промежуточный
                уровень, на который приходят все высшие духовные сущности для общения с жителями физических реальностей,
                относящихся к пятому, четвертому и третьему уровням.</p>

            <p>Эти духовные сущности приходят только на время, чтобы передать информацию, и для этого спускаются на
                седьмой уровень с более высоких уровней реальности &ndash; с восьмого и выше. Чаще всего это Архангелы,
                находящиеся на восьмом уровне, Сотворцы, связанные с девятым, или Творцы Матриц, находящиеся на
                двенадцатом уровне. Наша же роль заключается в том, чтобы хранить всю информацию, переданную ими для
                всех живущих в физическом мире.</p>

            <p>Седьмой уровень - это тонкий информационный уровень, на котором происходит планирование всех
                энергетических процессов, происходящих на более материальных уровнях. Находясь на нем, мы существуем вне
                пространства и времени и располагаем лишь знаниями, переданными нам Учителями. Но при этом мы
                непосредственно связаны со следующим уровнем сознания &ndash; шестым, хранящим тонкую энергию, на
                которой строятся все процессы материального мира. Эта энергия существует до любого самого тонкого
                вещества и представляет собою то протовещество, из которого формируется любая материя. Оно находится на
                уровне шестимерного пространства, которое имеет связь со всеми другими пространствами физической
                реальности, в которых рождаются все материальные миры.</p>

            <p>В этом пространстве оно существует свободно и может спонтанно концентрироваться, создавая отдельные
                сгустки и скопления, но обычно находится в разреженном состоянии, равномерно распределяясь по
                пространству. Мы же, своим сознанием связанные с седьмым уровнем, наблюдаем энергетическую картину,
                существующую на шестом, и своим вниманием можем влиять на нее. То есть мы можем перераспределять
                протовещество, находящееся на этом уровне, и создавать в нем тонкую структуру, из которой затем
                возникает вся материя!</p>

            <p>Именно таким образом мы создаем энергетическую структуру будущих галактик, опираясь при этом на задачи и
                информацию, передаваемую нам Архангелами. Можно сказать, что вся физическая реальность &ndash; это наше
                творчество, наше детище и поэтому &ndash; наша большая любовь и радость. Конечно, всю эту реальность мы
                не придумываем сами, мы являемся исполнителями проектов Архангелов, руководящих нами. Находясь на
                седьмом уровне, мы получаем инструкции непосредственно от них и воплощаем их в энергетической структуре
                шестого уровня.</p>

            <p>Таким образом, своим сознанием мы присутствуем на седьмом уровне, где находятся все наши знания, но все
                наше внимание при этом направлено на шестой уровень, структуру которого мы создаем. В связи с этим можно
                сказать, что наши тела существуют в шестимерном пространстве и состоят из тех энергетических потоков,
                которые мы выстраиваем. При этом они не имеют конкретной формы и границ и не являются материальными
                телами в привычном для вас смысле. Просто каждый из нас своим вниманием может удерживать часть энергии
                протовещества, и мы распределяем между собою все шестимерное пространство в соответствии с нашими общими
                задачами.</p>

            <p>Получается что то, куда направлено внимание каждого из нас, и есть его тело в данный момент. Это очень
                похоже на то, как устроены люди. Своим сознанием вы находитесь в четырехмерном пространстве, а внимание
                ваше направлено в трехмерную реальность, в которой вы можете себя ощущать.</p>

            <p>***</p>

            <p>Как же выглядит энергетическая структура будущих Галактик? Она представляет собою ажурный каркас из
                множества энергетических связей, выстроенных из протовещества. В центре этого каркаса располагается
                плотное скопление протовещества &ndash; &laquo;ядро&raquo; будущей галактики, из которого рождается вся
                физическая материя. После запуска материализации Галактики вещество начинает как бы растекаться из этого
                ядра и при этом движется по энергетическим связям как по каналам. Все пространство будущей галактики
                представляет собою упорядоченную решетку, состоящую из этих энергетических линий, благодаря которой все
                физические процессы обретают четкую закономерность и последовательность.</p>

            <p>Конечно, мы не можем организовать физические процессы до малейших деталей. Например, сейчас мы не
                контролируем потоки плазмы в какой-то одной звезде и не влияем на происходящее на отдельных планетах.
                Ведь это происходит уже на более материальном уровне, вне того протовещества, которое некогда создавало
                всю эту материю. Но, выстраивая энергетические связи, мы максимально точно организовали именно процесс
                запуска материализации, благодаря которому все вещество галактики далее распределяется нужным образом,
                создавая звездные скопления и планеты. Поэтому непосредственный контакт с материальной реальностью мы
                имеем тогда, когда вся материя галактики существует в виде протовещества. На этом этапе нам нужно
                полностью запланировать будущее развитие всей галактики &ndash; создание всех ее звезд и планет, взрывы
                сверхновых звезд и образование новых планетарных систем, все перераспределение вещества внутри
                галактики.</p>

            <p>Затем, когда все готово к запуску, Архангелы создают в Галактике энергетический импульс, который через
                нас передается протовеществу, и процесс материализации начинается. Галактику до запуска можно сравнить
                со сложным электрическим прибором, цель которого &ndash; рождение физического вещества. В нем есть
                мотор &ndash; энергетический центр галактики и множество проводов &ndash; энергетических связей. Наша
                роль заключается в том, чтобы смонтировать этот прибор со всеми его техническими приспособлениями. В нем
                не хватает только одного &ndash; электроэнергии, нужной для того, чтобы все ожило. И тогда Архангелы
                включают прибор в розетку, это и является тем импульсом, который запускает мотор, процесс материализации
                начинается.</p>

            <p>Таким образом, формирование будущих процессов материализации является основной нашей деятельностью в
                Мироздании, и большую часть времени мы находимся в тех вселенных, где планируется образование новых
                галактик. Тем не менее, некоторая часть нас остается наблюдать за физическими процессами в уже
                сформированных галактиках.</p>

            <p>Мы проверяем, все ли идет согласно первоначальную плану Архангелов, и передаем им информацию. В случае,
                если Архангелы увидят, что процессы пошли в нежелательном направлении, то они передают нам распоряжение
                о нужных корректировках. Мы имеем возможность вмешаться и исправить какой-то физический процесс, который
                может неблагоприятно сказаться на всей галактике.</p>

            <p>Эти изменения мы проводим также на основе протовещества, которого еще много остается в пространстве
                каждой галактики. Его с избытком хватает на образование целых новых звездных скоплений или же на
                создание корректирующих, выправляющих процессов. На уровне шестимерного пространства мы создаем новые
                энергетические связи, которые организуют то протовещество, которое еще не было использовано. Создав
                новую структуру внутри уже существующей галактики, мы подготавливаем нужные исправления, и затем
                Архангелы создают новый энергетический импульс. Уже не такой мощный, как тот, который некогда создал
                галактику, но достаточный для корректировки.</p>

            <p>Мы не только исправляем уже запущенные процессы, но и создаем новые. В определенные моменты в Мироздании
                происходит пересмотр общего хода развития, и в такие моменты часто создаются новые Матрицы, вселенные и
                галактики. Более того, во всех уже созданных Матрицах, вселенных и галактиках создаются новые процессы,
                и чаще всего они воплощаются путем частных изменений на каждом из уровней. На уровне галактик это
                реализуется за счет создания новых звездных систем, которые меняют ход событий и выстраивают все
                по-новому.</p>

            <p>Эти звездные системы часто играют очень важную роль в масштабе своих галактик, так как своим появлением
                начинают новый этап их развития. Одной из таких звездных систем, например, является Солнечная Система,
                которая была создана около пяти миллиардов лет назад для перевода на новый уровень всех галактических
                процессов. В тот момент множество из нас участвовало в процессе запуска, мы и сейчас непосредственно
                связаны своим сознанием с Солнечной Системой, так как от хода процессов в ней зависит будущее вашей
                Галактики. Поэтому мы так часто общаемся с людьми и помогаем в развитии всему человечеству.</p>

            <p>Наблюдая за развитием тех галактик, в создании которых мы некогда принимали участие, мы становимся и
                первыми их жителями. В каждой галактике существует такая группа ангелов, которую можно считать ее
                старейшей цивилизацией. Наша цивилизация существует и в Галактике Млечного пути. При этом она достаточно
                многочисленная, так как процессы в вашей галактике представляют особую ценность для этой Вселенной, и мы
                заботливо следим за гармоничностью их протекания.</p>

            <p>Находясь в шестимерном пространстве, мы не можем общаться напрямую с другими цивилизациями, но создаем
                наилучшие условия для их жизни. Мы наблюдаем за формированием всех звездных систем и планет, на которых
                должна зародиться новая жизнь. Мы тонко настраиваем процессы в этих звездных системах таким образом,
                чтобы жизнь в них появилась в нужное время и в том качестве, в котором ей нужно родиться.</p>

            <p>Мы особенно внимательно продумываем все возможности тех физических миров, которые должны стать средой для
                жизни будущих цивилизаций. Можно сказать, мы являемся той незримой космической силой, которая
                поддерживает природные условия на каждой планете. При этом мы не являемся частью природы этих планет и
                можем поддерживать их развитие только косвенно, за счет новых потоков протовещества, влияющих на
                физическую материю. Тем не менее, наши возможности позволяют нам учесть множество факторов, которые
                должны сойтись воедино для возникновения жизни как основы для каждой из цивилизаций.</p>

            <p>Такую тонкую настройку физических процессов мы проводим в каждой звездной системе, где должна возникнуть
                будущая жизнь. Ее мы уже провели буквально в тысячах звездных скоплений Галактики Млечного Пути, зародив
                на них новые цивилизации. Этот процесс мы проводили и в Солнечной Системе, помогая возникновению жизни
                на ее планетах, в том числе и на Земле. В то же время, возникновение жизни на вашей планете
                поддерживалось не только нами, но и множеством других цивилизаций Галактики.</p>

            <p>Задачи вашей планеты уникальны и напрямую связаны с задачами всего Мироздания. В&nbsp;<a
                    href="/article/angels2">следующей
                    статье</a>&nbsp;мы подробнее расскажем о нашей роли в Галактики Млечного Пути и на планете Земля.
            </p>

            <p>С любовью и уважением ко всему человечеству,</p>

            <p>Ангелы Мироздания</p>

            <p><br/>
                <br/>
                Источник:&nbsp;<a
                    href="http://www.together-info.ru/ru/info-portal/chennelingi/kto-takie-angely-statya-pervaya#ixzz3wjwjdUWD">http://www.together-info.ru/ru/info-portal/chennelingi/kto-takie-angely-statya-pervaya#ixzz3wjwjdUWD</a>&nbsp;<br/>
                Институт Интеграции Сознания Планеты&nbsp;</p>


        </div>
    </div>
</section>

<!-- Download Section -->
<section class="content-section text-center">
    <div class="download-section" style="
    border-bottom: 1px solid #87aad0;
    border-top: 1px solid #87aad0;
    ">
        <div class="container">
            <div class="col-lg-8 col-lg-offset-2" style="color: #000000">
                <p class="text-center"><img src="/images/icon.png" class="img-center"></p>

                <h2>Поделиться</h2>
                <?= $this->render('../blocks/share', [
                    'url'         => \yii\helpers\Url::current([], true),
                    'image'       => 'http://www.galaxysss.ru/upload/FileUpload2/gs_cheneling_list/00000472/original/img.jpg',
                    'title'       => $this->title,
                    'description' => 'Гармонизированная, четырехмерная эмоциональная сфера теперь готова объединяться с первым подпланом пятимерной ментальной сферы, что открывает совершенно новый мир для приобретения опыта и обучения.',
                ]) ?>
            </div>
        </div>
    </div>
</section>