<?php

/* @var $this yii\web\View */
/* @var $list array */
/* @var $pagesCount int */
/* @var $page int */

$this->title = 'Что такое Дух? Послание Архангела Михаила через Ронну Герман';
?>

<!-- About Section -->
<section id="about" class="container content-section" style="margin-top: 50px;">
    <div class="row">
        <div class="col-lg-8 col-lg-offset-2">
            <h1 style="text-transform: none;font-weight: normal;">Что такое Дух? Послание Архангела Михаила через Ронну Герман</h1>
            <p><img src="http://www.galaxysss.ru/upload/FileUpload2/gs_cheneling_list/00000472/original/img.jpg" alt="Послание Архангела Михаила за январь 2016 года" style="width:100%; border-radius: 20px;"></p>


            <p>Гармонизированная, четырехмерная эмоциональная сфера теперь готова объединяться с первым подпланом пятимерной ментальной сферы, что открывает совершенно новый мир для приобретения опыта и обучения.</p>

            <p>Для тех, кто не постиг три божественных качества: Божественную Волю, Божественную Любовь и Божественную интуицию, невозможно постичь удивительное будущее. Ваше сознание совершенствуется, поскольку вы развиваете духовную осведомленность и развиваете проницательное понимание и восприимчивость, и вибрации и ритмы Священной Любви усиливаются в вашем Священном Сердце. Святая Любовь&nbsp; — это ключ, который открывает вход на следующий уровень высшего развития. Как наполненные душой личности, вы станете земными Солнечными Ангелами — излучением Божественного Солнца.</p>

            <p>Несколько лет назад мы объясняли вам: «Существуют Пирамиды Света, установленные в каждом измерения и субизмерении по всей этой Субвселенной. Некоторые их них являются великими хранилищами субстанции Космического Света, используемого для создания звездных систем, галактик и солнечных систем. Существует также несметное количество меньших Пирамид Света, содержащих Эфирную Копию всех фрагментов Божественной Искры, которые вы создали во время своего путешествия&nbsp; в плотности».</p>

            <p>«Опускаясь вниз через множество измерений этой Субвселенной, вы каждый раз преломляли себя в меньшие Фрагменты Божественного Семени. Начиная с основного уровня пятого измерения&nbsp; и до мерного уровня, на котором обитает ваш Божественный Семенной Атом, во всех субмерных сферах у вас есть Священная Триада в Пирамиде Света, ждущая вашего возвращения».</p>

            <p>При пересечении вами подуровней пятого измерения, Священная Триада помещалась внутри каждого из семи субмерных уровней, уменьшаясь в размере и Силе Света. Все Священные Триады были посланы непосредственно из Сердечного Центра вашего Божественного Семенного Атома и установлены на каждом субуровне и во всем измерении, вплоть до самого низкого, первого субплана пятого измерения.</p>

            <p>Чтобы получить доступ к высшему ментальному телу и соединиться с ним, вы должны стараться быть сосредоточенными внутри своего Священного Сердца. Этот процесс может начаться, как только вы установите постоянный контроль над физическим и эмоциональным телом. Рассудок должен иметь периоды тишины, чтобы настроиться на тихий шепот Души и Высшего Я. Вы достигнете спокойствия разума путем сознательного дыхания через Священное Сердце (Дыхание Бесконечности), что станет естественным способом дыхания после того, как&nbsp; вы установите паттерн Бесконечности в своем физическом&nbsp; сосуде и будете практиковать эту технику до тех пор, пока она не станет привычной. Жизненно важно, чтобы вы учились дышать осознанно. Дыша сосредоточенно, следуя по пути дыхания, вы постепенно осознаете различные части тела. Вначале сигналы&nbsp; вашего Элементного Тела о дискомфорте или болезни очень слабые. Если вы их не учтете, они постепенно разовьются в боль и, возможно, в тяжелую болезнь.</p>

            <p>Мы часто говорили, что&nbsp; выход из своей зоны комфорта и структур системы ценностей коллективного сознания требует большой храбрости. Смелое стремление найти истину и жизнь на основе своей собственной правды — первый шаг к возвращению своей личной власти. Поскольку вы освобождаетесь от оков прошлого и приходите к пониманию, что управляете своим будущим, вы начинаете пробуждаться к своему потенциалу как сотворец. Получая мудрость и наслаждаясь положительными результатами своих усилий, вы начинаете доверять себе и своему мнению. Ваше мультисенсорное восприятие расширяется и становится сильнее, и вы учитесь видеть как&nbsp; положительные, так и отрицательные результаты своего выбора с высшей точки зрения, таким образом, постепенно учась принимать решения на основе сосредоточенной на сердце точки зрения.</p>

            <p>Процесс вознесения в сферы высших измерений, которые содержат больше Света, требует, чтобы вы стремились объединить свое земное сознание с каждым более высоким вибрационным уровнем Божественного Сознания. Великий План состоит&nbsp; в вашем возвращении в высшие сферы за счет интеграции Семенных Атомов Белого Пламени, сохраненных в Алмазном Центре Божественной Клетки каждого более развитого Аспекта вашего Высшего Я. Постепенно, шаг за шагом, вы интегрируете силу воли, мудрость, свойства и качества каждого большего Аспекта Вашей Сверхдуши. Насколько быстро и легко вы достигнете этого, зависит от вас, поскольку вам дан дар Свободной Воли, которая является важным компонентом Великого Проекта для этой Субвселенной</p>

            <p>Каждый Аспект Сознания Творца в этой Субвселенной прошел фрагментацию Тела Души, и каждая Душа, на любом уровне, находится теперь в процессе исцеления и воссоединения со многими своими Аспектами. Вы интегрируете так много своих Аспектов, насколько возможно человеку, существующему в физическом сосуде, и этот процесс будет продолжаться, поскольку вы пересекаете высшие сферы бытия. Вы — биокомпьютеры с гармоническим резонансом. Каждый из вас — сложное вибрирующее Существо. Вы привыкли к более медленной и плотной энергии третьего и четвертого&nbsp; измерений; однако, вы находитесь в процессе балансирования, гармонизации и повышения резонанса своего силового поля, чтобы подняться в усовершенствованное состояние Бытия высших измерений. Вы должны помнить, что вы — уникальный Аспект Создателя, и вы должны дорожить своей уникальностью, стремясь вернуться к Единству со своим Божественным Я.</p>

            <p>Помните, повышая свое сознание и возвращаясь к внутренней гармонии, вы излучаете усовершенствованные частотные паттерны, и поэтому притягиваете к себе тех, кто воплощает и излучает подобные гармонические паттерны Света. Процесс воссоединения влечет за собой объединение множественных своих&nbsp; Аспектов, а также воссоединение со многими близкими по Духу в этом странствии. Процесс Вознесения – это период воссоединения на многих уровнях Божественного Сознания. Помните, мы – на расстоянии сердца и мысли. Мы окутываем вас сияющей Священной Любовью нашего Бога Отца/Матери.</p>

            <p>&nbsp;Я — Архангел Михаил.</p>






        </div>
    </div>
</section>

<!-- Download Section -->
<section class="content-section text-center">
    <div class="download-section" style="
    border-bottom: 1px solid #87aad0;
    border-top: 1px solid #87aad0;
    ">
        <div class="container">
            <div class="col-lg-8 col-lg-offset-2" style="color: #000000">
                <p class="text-center"><img src="/images/icon.png" class="img-center"> </p>
                <h2>Поделиться</h2>
                <?= $this->render('../blocks/share', [
                    'url'         => \yii\helpers\Url::current([], true),
                    'image'       => 'http://www.galaxysss.ru/upload/FileUpload2/gs_cheneling_list/00000472/original/img.jpg',
                    'title'       => $this->title,
                    'description' => 'Гармонизированная, четырехмерная эмоциональная сфера теперь готова объединяться с первым подпланом пятимерной ментальной сферы, что открывает совершенно новый мир для приобретения опыта и обучения.',
                ]) ?>
            </div>
        </div>
    </div>
</section>