<?php

/* @var $this yii\web\View */
/* @var $list array */
/* @var $pagesCount int */
/* @var $page int */

$this->title = 'Мер-Ка-Ба';
?>

<!-- About Section -->
<section class="container content-section" style="margin-top: 50px;">
    <div class="row">
        <div class="col-lg-8 col-lg-offset-2">
            <h1 class="text-center">Мер-Ка-Ба</h1>

            <p class="text-center"><img alt="" height="240" src="http://tempelvril.org/wp-content/uploads/2011/05/77277398_46047745_merkaba.gif" title="77277398_46047745_merkaba" width="240" style=" border-radius: 20px;" /></p>
            <p class="text-center"><img src="/images/controller/article/merkaba/12.jpg" style="width: 100%;max-width: 400px; border-radius: 20px;" /></p>

            <p><strong><span>Мер-Ка-Ба вспоминают, потому что настало время вспомнить.</span></strong></p>

            <p><span>В истории</span><span> <span>Мер-Ка-Ба</span><span> </span><span>упоминается в основном как средство передвижения, позволяющее перемещаться в высшие или низшие миры. На самом деле, </span><span>Мер-Ка-Ба</span><span> &mdash; это нечто гораздо более значительное, нежели транспортное средство. По существу, поле</span> <span>Мер-Ка-Ба</span> <span>может быть чем угодно, поскольку</span></span><span> </span><span>это первозданная модель, породившая всё во вселенных, как видимых,</span><span> </span><span>так и невидимых. </span></p>

            <p><span>Библия содержит ссылки на Иезекииля </span><span>(Ezekiel)</span><span> </span><span>и колёса, посредством которых он вознёсся на небо. Это была</span><span> </span><em><span>Мер-Ка-Ба. </span></em></p>

            <p><span><span>В Торе упоминается </span><span>Меркава (так она называется на иврите)</span><span> </span><span>в двух значениях. Одно из них &mdash;</span> <span>&laquo;колесница&raquo;,</span> <span>или</span> <span>&laquo;средство передвижения&raquo;, </span><span>а второе &mdash;</span><span> </span><span>&laquo;Престол Бога&raquo;.</span><span> </span><span>Сочетание обоих значений передаёт истинный смысл. </span></span></p>

            <p><span>В Древнем Египте эта первичная модель называлась</span><span> <span>Мер-Ка-Ба.</span> <span>Собственно говоря, это три слова, а не одно.</span> <span>Мер &mdash; <em>это разновидность вращающегося в себе света.</em> Ка <em>значит</em> <em>&laquo;дух&raquo;</em>, <em>в данном случае человеческий, а</em> Ба &mdash; <em>человеческое тело</em>,</span><span> </span><span>хотя оно могло передавать также понятие Реальности, содержащейся в духе. Таким образом, в Древнем Египте всё слово целиком означало вращающийся свет, переносивший дух и тело из одного мира в другой. </span></span></p>

            <p><span>Однажды я провёл пару часов в обществе духовного лидера африканского племени зулу </span><span>(Zulu)</span><span> </span><span>по имени Кредо Мутва</span><span> </span><span>(Credo Mutwa).</span><span> </span><span>Он объяснил мне, что</span><span> <em><span>Меркаба</span></em><span> (без дефисов)</span><span> </span><span>&mdash; это зулусское слово, означающее</span><span> </span><em><span>&laquo;колесница пространства-времени-измерения&raquo;.</span></em><span> </span><span>Он сказал, что согласно зулусской легенде всё их племя появилось на земле из другого измерения с помощью</span> <span>Меркаба. </span></span></p>

            <p>
                <span><span>В современном мире есть учителя, одним из коих являюсь я, которые помогают людям вспомнить своё поле </span><span>Мер-Ка-Ба</span> <span>и тем самым инициировать процесс, который в конце концов перенесёт нас из трёхмерного мира в следующий мир более высоких измерений посредством того, что называют</span> <a href="http://ariom.ru/wiki/Voznesenie" title="вознесение"><em><span><span>&laquo;вознесением&raquo;</span></span></em></a></span></p>

            <p><em><span>Вознесение &mdash; это процесс, при котором тело человека преобразуется в свет и переносится невероятным рождением в новый мир. Это достигается медитацией, требующей, чтобы ум, сердце, тело и дух были полностью интегрированы в едином модуле света и вышли за пределы человеческих ограничений этой реальности.</span></em></p>

            <p><span>Эта концепция</span><span> <span>Мер-Ка-Ба</span> <span>как средства вознесения не нова, она очень, очень стара. </span></span></p>

            <p><span>Что же такое</span><span> <span>Мер-Ка-Ба?</span><span> </span><span>В техническом смысле, это электромагнитное поле с температурой около 4&ordm; по шкале Кельвина, пребывающее в основном в микроволновом диапазоне, по крайней мере, в третьем измерении, и имеющее полностью геометрическую природу. Более конкретно, эта геометрия называется</span><span> </span><span>&laquo;священной&raquo;,</span><span> </span><span>так как именно этот тип геометрии лежит в основе создания прототипов всего сотворённого.</span></span></p>

            <p class="text-center"><img alt="" class="img-center" src="http://tempelvril.org/wp-content/uploads/2011/05/129.jpg" title="1" width="300" /></p>

            <p><span>Поле</span><span> <span>Мер-Ка-Ба</span> <span>чрезвычайно сложное, оно включает пять Платоновых тел и прочие священные многогранники. Оно простирается предположительно через все возможные параллельные вселенные и вселенные иных измерений и, возможно, способно изменять свою природу с электромагнитной на любую необходимую. </span></span></p>

            <p><span><span>Образы</span> <span>Мер-Ка-Ба</span> <span>можно найти в природе повсеместно, например, на фотографии галактики Сомбреро. </span></span></p>

            <p class="text-center"><img alt="" class="img-center" src="http://tempelvril.org/wp-content/uploads/2011/05/130.jpg" title="1" width="500" /></p>

            <p><span>Как мы сказали, одна из функций</span><span> <span>Мер-Ка-Ба</span> <span>&mdash; быть средством перемещения духа и тела в следующий мир. Однако эта, как и многие другие возможности, недостижима без соответствующих изменений в самом человеке. </span><span>Мер-Ка-Ба</span><span> располагается вокруг тела человека подобно трёхмерной геометрической конфигурации, находящейся в бездействующем латентном состоянии в ожидании подходящего момента. Когда дух, живущий в теле, вспоминает о своём присутствии и начинает изменять некоторые из собственных аспектов, начинается невероятная трансформация. </span></span></p>

            <p><span>В древности верили, и это даже записано древними иудеями, что</span><span> </span><span>Меркава</span><span> </span><span>можно запустить с помощью определенных приёмов медитации, включающих изменения в дыхании, уме, сердце и теле, которые модифицируют восприятие человеком Реальности. С моей точки зрения, это начало</span><span> <em><span>&laquo;Просветления&raquo;. </span></em></span></p>

            <p><span>Ясно однако, что поле</span><span> <span>Мер-Ка-Ба</span> <span>можно</span><span> </span><span>&laquo;активировать&raquo;,</span><span> </span><span>как говорят представители движения </span><span>&laquo;Новая Эра&raquo;,</span><span> </span><span>также и иными методами, помимо мужских, вроде обучения вышеупомянутому изменению дыхания. Его можно пробудить также при помощи чисто женских методов. Поле</span> <span>Мер-Ка-Ба</span> <span>может ожить спонтанно, благодаря полному проживанию таких качеств, как любовь, вера, доверие, истина и сострадание. Иными словами, очень чистый человеческий характер может преобразоваться в живое поле </span><span>Мер-Ка-Ба,</span><span> </span><span>окружающее человека, даже если он первоначально ничего не знает о его присутствии. </span></span></p>

            <p><span><span>Да,</span> <span>Мер-Ка-Ба</span><span> </span><span>совершенно живая. Это живое, а вовсе не механическое энергетическое поле, оно отзывается на мысли и чувства человека, представляющие собой инструмент связи с этим полем. Поэтому</span><span> </span><span>&laquo;компьютером&raquo;,</span><span> </span><span>управляющим полем</span> <span>Мер-Ка-Ба,</span> <span>являются сердце и разум человека. Возможности поля</span> <span>Мер-Ка-Ба</span> <span>бесконечны. В некий конкретный момент</span><span> </span><span>(не обязательно в этом рождении)</span><span> </span><span>поле </span><span>Мер-Ка-Ба</span> <span>того или иного человека может ожить. Когда это происходит, возникает электромагнитное изменение, образующее диск энергии, исходящий из крошечного пространства у основания позвоночника и быстро распространяющийся в диаметре около 18 метров вокруг тела. Этот диск легко обнаружить научными средствами, и если ВВС США не заблуждаются, они способны запеленговать его с помощью спутников связи и увидеть на экранах своих компьютеров. Иными словами, технические средства военных позволяют видеть людей, активировавших свои </span><span>Meр-Ka-Ба,</span><span> </span><span>и отслеживать их перемещения по поверхности Земли. </span></span></p>

            <p><span>Поскольку сейчас таких людей миллионы, это уже стало вполне обычной картиной. Это колоссальный магнитный взрыв вследствие расширения диска, которое привлекает к себе внимание. Если люди, активировавшие свои поля </span><span>Мер-Ка-Ба,</span><span> захотят, они легко могут сделать их невидимыми. Знанием о</span><span> <span>Мер-Ка-Ба</span> <span>владеет большинство наиболее сильных правительств мира. Я убежден, что американское правительство использовало </span><span>Мер-Ка-Ба</span> <span>в </span><span>Филадельфийском Эксперименте </span></span>(Philadelphia Experiment)<span> 1943 года и в Монтокском Эксперименте</span><span> </span><span>(Montoc Experiments)</span><span> </span><span>1983 года, а также в экспериментах по контролю сознания, в исследованиях измерений и в управлении погодой. Я равным образом убежден, что Россия использует знание о</span><span> </span><span>Мер-Ка-Ба</span><span> в своей разведывательной и в оборонной системах. </span></p>

            <p><span>Однако независимо от правительственных экспериментов, Мать Земля, человеческая раса и каждый из нас по отдельности может воспользоваться этим знанием. Память о</span><span> <span>Мер-Ка-Ба</span> <span>раскрывается во всём мире, что с моей точки зрения является частью эволюционирующей космической ДНК. </span><span>Мер-Ка-Ба </span><span>вспоминают, потому что настало время вспомнить.</span></span></p>

            <p class="text-center"><img alt="" class="img-center" src="http://tempelvril.org/wp-content/uploads/2011/05/132.jpg" title="1" width="500"  /></p>

            <p><span>Да, я верю, как верили почти все древние цивилизации, что существуют особые моменты в истории человечества, когда человеческое сознание совершает грандиозные скачки, подобные таковым в Древнем Египте, Шумере и в цивилизациях долины Инда. </span></p>

            <p><span>Я действительно считаю, что мы снова подошли к такому моменту в истории человечества, когда в мире распространяется сияющий свет и начинается очередной великий скачок в сознании человека. </span></p>

            <p><span>И ещё, друзья мои, я убежден, что</span><span> <span>Мер-Ка-Ба</span> <span>является вратами, или окном, между измерениями, ведущим на более высокий уровень сознания, которое может стать катализатором этих великих перемен, называемых вознесением. </span></span></p>

            <p><span>Итак, в заключение скажу еще раз: ваш характер &mdash; это ключ к вашему вознесению. Независимо от того, каковы вы в данный момент, хороши или дурны, вы можете изменить свой характер. Подобно похудению, это вполне в ваших силах, если вы сосредоточитесь на этом. </span></p>

            <p align="center"><span>Изменяя себя, вы можете оживить своё поле Мер-Ка-Ба. А когда оно оживёт, всё станет возможно.</span></p>





        </div>
    </div>
</section>

<!-- Download Section -->
<section class="content-section text-center">
    <div class="download-section" style="
    border-bottom: 1px solid #87aad0;
    border-top: 1px solid #87aad0;
    ">
        <div class="container">
            <div class="col-lg-8 col-lg-offset-2" style="color: #000000">
                <p class="text-center"><img src="/images/icon.png" class="img-center"> </p>
                <h2>Поделиться</h2>
                <?= $this->render('../blocks/share', [
                    'url'         => \yii\helpers\Url::current([], true),
                    'image'       => \yii\helpers\Url::to('/images/controller/article/merkaba/12.jpg', true),
                    'title'       => 'Мер-Ка-Ба',
                    'description' => 'В истории Мер-Ка-Ба упоминается в основном как средство передвижения, позволяющее перемещаться в высшие или низшие миры. На самом деле, Мер-Ка-Ба — это нечто гораздо более значительное, нежели транспортное средство. По существу, поле Мер-Ка-Ба может быть чем угодно, поскольку это первозданная модель, породившая всё во вселенных, как видимых, так и невидимых.',
                ]) ?>
            </div>
        </div>
    </div>
</section>