<?php

/* @var $this yii\web\View */
/* @var $list array */
/* @var $pagesCount int */
/* @var $page int */

$this->title = 'УЧИТЕСЬ ЛЕТАТЬ. Совет Старейшин Созвездия Андромеды';
?>

<!-- About Section -->
<section id="about" class="container content-section" style="margin-top: 50px;">
    <div class="row">
        <div class="col-lg-8 col-lg-offset-2">
            <h1 style="text-transform: none;font-weight: normal;">УЧИТЕСЬ ЛЕТАТЬ. Совет Старейшин Созвездия Андромеды</h1>
            <p><img  src="http://www.galaxysss.ru/upload/FileUpload2/gs_cheneling_list/00000473/original/img.jpg" alt="УЧИТЕСЬ ЛЕТАТЬ. Совет Старейшин Созвездия Андромеды" style="width:100%; border-radius: 20px;"></p><p>Здравствуйте, дорогие наши братья и сестры!</p>

                <p>Мы поздравляем вас с наступившим 2016 годом, который сулит вам столько нового и интересного. Вы знаете уже, что станет он переломным для многих из вас – тех, кто быстрыми шагами продвигается по пути Вознесения.</p>

                <p>И поверьте, это не просто слова – очень скоро получите вы подтверждение тому, что Земля ваша меняет свое обличие, так же как и ваши тела, которые стараются поспеть за вибрациями Земли.</p>

                <p>Как это будет проявляться и к чему нужно быть вам готовыми? Мы постараемся рассказать вам об этом как можно подробнее.</p>

                <p>Во-первых, приготовьтесь к тому, что очень скоро жизнь ваша превратится в некую двойную реальность. В чем это будет выражаться? Вы начнете испытывать странные состояния мгновенной невесомости или полета – у каждого это будет проявляться по-разному, но вы не должны пугаться этого, поскольку таким образом ваши изменившиеся тела будут приспосабливаться к жизни в новых вибрациях, где сила притяжения уже совсем другая.</p>

                <p>Во-вторых, привыкайте к тому, что сознание ваше начнет выходить далеко за рамки общепринятых норм и станет в некотором роде асоциальным. Конечно, это не значит, что вы станете причинять кому-то вред или неудобства – только если в плане психологическом, поскольку будете вы смотреть на вещи совершенно под другим углом зрения – с позиции Высших Вселенских Законов, а не с позиции обычного человека, живущего в дуальном мире.</p>

                <p>Конечно, это может вызывать раздражение и непонимание со стороны многих людей, но ваша непоколебимая уверенность в своей правоте должна стать вам надежной защитой. И главное, вам нужно учиться сглаживать острые углы, не вступать в бесполезные споры, с любовью и пониманием относиться к тем, кто не придерживается ваших взглядов, кто идет своим, отличным от вашего, путем.</p>

                <p>В третьих, старайтесь находить время на то, чтобы как можно чаще входить в Порталы Пятого измерения, которых все больше и больше будет появляться на ваше планете. Постепенно вы будете осваиваться там, привыкать к иным реалиям, учиться управлять своим телом, а также мыслью, которая станет отныне вашим «главнокомандующим» – ведь именно она выйдет теперь на первый план, а не ваши действия, к чему привыкли вы в мире третьей плотности.</p>

                <p>В-четвертых, как только почувствуете вы, что тело ваше начинает приобретать иные параметры, а это могут быть самые разные ощущения – от покалывания и жжения до чисто механических вибраций, попробуйте научиться управлять им силой своей мысли.</p>

                <p>Как это может проявляться в действии? Например, чтобы пройти из одного угла комнаты в другой, мысленно прикажите вашему телу переместиться туда. Начните с малого – с нескольких шагов.</p>

                <p>И поверьте, каким бы фантастическим ни казалось вам то, о чем мы говорим, очень скоро это станет вашей новой реальностью, поэтому начинайте прямо сейчас и, главное, верьте, что вам ВСЕ подвластно.</p>

                <p>Конечно, все, о чем рассказываем мы вам, в большей степени относится к тем Работникам Света, которые продвинулись уже достаточно далеко, но и те, кто только встал на путь, ведущий к Вознесению, должны знать о том, что ждет их впереди — какая интересная захватывающая жизнь, и, может быть, это вдохновит их на дальнейшую работу над собой, придаст им смелости в преодолении психологических барьеров, которые стоят у них на пути.</p>

                <p>И мы очень надеемся, что пример нашей цивилизации, о которой рассказываем мы в своих посланиях, вселит в вас веру в то, что все возможно для человека, осознавшего свое величие и свою Божественность.</p>

                <p>Мы с вами, дорогие наши земляне! Мы всегда поддержим вас и поможем вам!<br>
                    Мы посылаем вам всю свою Любовь!<br>
                    Совет Старейшин Созвездия Андромеды говорил с вами</p>

                <p>Приняла Марта 4 января 2016 г.</p>

        </div>
    </div>
</section>


<!-- Download Section -->
<section class="content-section text-center">
    <div class="download-section" style="
    border-bottom: 1px solid #87aad0;
    border-top: 1px solid #87aad0;
    ">
        <div class="container">
            <div class="col-lg-8 col-lg-offset-2" style="color: #000000">
                <p class="text-center"><img src="/images/icon.png" class="img-center"> </p>
                <h2>Поделиться</h2>
                <?= $this->render('../blocks/share', [
                    'url'         => \yii\helpers\Url::current([], true),
                    'image'       => 'http://www.galaxysss.ru/upload/FileUpload2/gs_cheneling_list/00000473/original/img.jpg',
                    'title'       => 'УЧИТЕСЬ ЛЕТАТЬ. Совет Старейшин Созвездия Андромеды',
                    'description' => 'Мы поздравляем вас с наступившим 2016 годом, который сулит вам столько нового и интересного. Вы знаете уже, что станет он переломным для многих из вас – тех, кто быстрыми шагами продвигается по пути Вознесения.',
                ]) ?>
            </div>
        </div>
    </div>
</section>
