<?php

/* @var $this yii\web\View */
/* @var $list array */
/* @var $pagesCount int */
/* @var $page int */

$this->title = 'Почему и как летают птицы?';
?>

<!-- About Section -->
<section id="about" class="container content-section">
    <div class="row">
        <div class="col-lg-8 col-lg-offset-2">
            <h1>Почему и как летают птицы?</h1>
            <p><img alt="полет птицы" height="258" src="http://www.poznavayka.org/wp-content/uploads/2014/06/polet-ptitsyi.jpg" style="border:0px;line-height:inherit;vertical-align:baseline;height:auto;" width="400" /></p>

            <p>Почему и как летают&nbsp;<a href="http://www.poznavayka.org/zoologiya/kak-ptitsyi-orientiruyutsya-v-polete/" target="_blank">птицы</a>? Почему одни могут парить, а другие нет? Почему стая птиц может мгновенно и одновременно изменить направление полета? Человечество издавна задумывается над вопросами, касающимися полетов птиц,&nbsp;<a href="http://www.poznavayka.org/zoologiya/letuchie-myishi-nochnyie-posetiteli-tsvetov/" target="_blank">летучих мышей</a>, насекомых. На многие из них биологи могли бы дать ответ уже сегодня, если бы не одно обстоятельство &mdash; если бы воздух не был прозрачным. До сих пор при съемке полета птиц даже высокоскоростной камерой чрезвычайно трудно проследить совершенство полета с точки зрения законов аэродинамики.</p>

            <p><span id="more-2019"><ins data-ad-client="ca-pub-5671591445337270" data-ad-slot="8331995301" data-adsbygoogle-status="done"><ins id="aswift_0_expand"><ins id="aswift_0_anchor"><iframe allowfullscreen="true" allowtransparency="true" frameborder="0" height="60" hspace="0" id="aswift_0" marginheight="0" marginwidth="0" name="aswift_0" scrolling="no" vspace="0" width="468"></iframe></ins></ins></ins></span></p>

            <p>Что только не придумывали для облегчения поисков ответа на возникающие вопросы! Так, американский исследователь из Южнокалифорнийского университета Джефф Спеддинг стал использовать при съемках полетов птиц мыльные пузыри, заполненные&nbsp;<a href="http://www.poznavayka.org/fizika/geliy-solnechnyiy-neznakomets/" target="_blank">гелием</a>. Если такой пузырь достаточно мал, например, с булавочную головку, находящийся внутри газ заставляет его стремиться вверх. Этими пузырьками можно заполнить относительно большие емкости. В начале восьмидесятых годов Спеддинг изучал полет голубей. Он заставлял их пролетать сквозь облако таких пузырьков, созданное в большом просторном помещении, а затем высокоскоростной камерой фотографировал оставленный ими в этом облаке след полета.</p>

            <p>Съемка показала, что при пролете голубей воздух закручивается совсем не так, как это должно быть согласно теории аэродинамики. При съемке можно было бы использовать и дым, но пузырьки с гелием оказались лучше; за ними было легче следить. Благодаря этому Джефф Спеддинг сумел довольно точно описать, как движется крыло голубя.</p>

            <p><img alt="голубь" height="375" src="http://www.poznavayka.org/wp-content/uploads/2014/06/golub.jpg" style="border:0px;line-height:inherit;vertical-align:baseline;height:auto;" width="500" /></p>

            <p>Чтобы проанализировать полет птиц, исследователи по традиции полагаются на теоретические законы аэродинамики, выведенные для летательных аппаратов с неподвижным крылом. Но оказалось, что при перенесении их на действия живых существ они уже не верны. Птицы и более сложны, и более совершенны, чем любые из современных летательных аппаратов. Рассматривая птицу как модель<a href="http://www.poznavayka.org/nauka-i-tehnika/vertikalno-vzletayushhie-samoletyi-chast-pervaya/" target="_blank">самолета</a>, ученые исследуют ее в аэродинамической трубе. Создают они и особые роботы-крылья. И все это делается с целью определить, что же делает птица, когда летит, и произвести соответствующие измерения. Зачем это нужно? Чтобы помочь человеку улучшить конструкции проектируемых им летательных аппаратов и в первую очередь военных самолетов с высокой маневренностью.</p>

            <p>Полет птиц за счет мускульной энергии &mdash; это чудо, которому люди не перестают удивляться и сегодня. Ведь чтобы поднять в воздух человека с помощью мускулов, нужны крылья размером 42,7 метра. А его грудная клетка должна иметь толщину 1,8 метра, чтобы вместить мускулы, достаточно мощные для производства взмахов.</p>

            <p><img alt="Дедал и Икар" height="409" src="http://www.poznavayka.org/wp-content/uploads/2014/06/Dedal-i-Ikar.jpg" style="border:0px;line-height:inherit;vertical-align:baseline;height:auto;" width="300" /></p>

            <p>Птицы, как, впрочем, и летательные аппараты, должны быть легкими, но мощными. Сегодня птицы могут летать, поскольку в процессе эволюции их внутренние органы и кости стали намного легче, чем у их предков рептилий. Пример ультралегкой конструкции являет собой океаническая птица фрегат: при размахе крыльев более двух метров его скелет весит менее ста двадцати граммов &mdash; вдвое меньше общего веса перьев.</p>

            <p><img alt="птица Фрегат" height="332" src="http://www.poznavayka.org/wp-content/uploads/2014/06/ptitsa-Fregat.jpg" style="border:0px;line-height:inherit;vertical-align:baseline;height:auto;" width="370" /></p>

            <p>Кстати, летучие мыши &mdash; превосходные летуны &mdash; также получили в результате эволюции суперлегкие кости. Потому они и висят, отдыхая, вниз головой, просто не могут встать на ноги. Их кости слишком тонки, чтобы выдержать нагрузку тела в стоячем положении. А черепа птиц вообще напоминают скорее яичную скорлупу, чем бронезащиту. Крылья же птиц, состоящие в основном из перьев, являют собой прямо-таки шедевр инженерного искусства природы: легкие и гибкие, но почти не поддающиеся разрушению.</p>

            <p>Подъемная сила птицы создается за счет того, что воздух равномерно обтекает изогнутую поверхность крыла. А поступательное движение &mdash; за счет взмахов. Они-то и ставят в тупик многочисленных исследователей полета. Крыло &mdash; это не просто весло, которым птица &laquo;гребет&raquo; в воздухе, как полагал Леонардо да Винчи. Некоторые исследователи считают, что птица осуществляет повороты, вывернув внутреннюю часть крыла так, чтобы создать сопротивление на той стороне, куда она поворачивает, подобно действиям с портом сна на каноэ.</p>

            <p><img alt="полет птицы" height="404" src="http://www.poznavayka.org/wp-content/uploads/2014/06/polet-ptitsyi4.jpg" style="border:0px;line-height:inherit;vertical-align:baseline;height:auto;" width="570" /></p>

            <p>Сопротивление воздуха замедляет полет, а ведь от его скорости зависит иногда жизнь или смерть птицы. Американский биолог и летчик Кен Дайал обнаружил, что птицы часто осуществляют поворот за счет наклона крыла вниз, наподобие того, как отклоняются элероны у самолета. Используя рентгеновский аппарат, Дайал провел наблюдения за полетами птиц в аэродинамической трубе, благодаря чему увидел движение скелета во время полета, а также во время вдохов и выдохов птицы.</p>

            <p>Совершая различные маневры, птицы должны координировать множество точных движений, начиная от изгибов и полного поворота крыла до изменения амплитуды взмахов. В полете им помогает центральная нервная система, управляющая&nbsp;<a href="http://www.poznavayka.org/biologiya/puteshestvie-vglub-myishtsyi/" target="_blank">мускулами</a>. Но во многом птицы все же похожи на самый современный реактивный истребитель, обладающий высокой маневренностью и управляющийся компьютерной системой, позволяющей производить корректировку на большой высоте за доли секунд. Конечно, у птиц нет компьютера, зато есть крупный мозжечок, а, как известно, именно он участвует в координации движений животных.</p>

            <p><img alt="полет птицы" height="371" src="http://www.poznavayka.org/wp-content/uploads/2014/06/polet-ptitsyi2.jpg" style="border:0px;line-height:inherit;vertical-align:baseline;height:auto;" width="600" /></p>

            <p>Немало известно о полетах птиц и шведскому зоологу и ветеринару Ричарду Брауну. Если к крыше кабины планера прикрепить короткие нити, то при нормальном планировании они спокойно &laquo;летят&raquo; назад, но как только планер станет терять скорость, воздушные вихри поднимут нити вверх и даже могут направить их вперед &mdash; своего рода предупреждение об опасности. Точно так же, считает Браун, тысячи перьев, покрывающих крылья и тело птицы, могут работать как датчики воздушных потоков. Благодаря нервным окончаниям, птица сразу же чувствует движение перьев. Мускулы, на которых расположены перья, в основном действуют как пассивные датчики информации для нервной системы и в меньшей степени как движители. Чувствительные элементы на крыльях и определяют начало турбулентности (вихревого движения при активном перемешивании слоев воздуха) в обтекающем потоке, заставляя птицу изменить темп движения крыльев или несколько опустить их вниз.</p>

            <p>Очень важны для птиц и акробатические способности. Ласточки, например, проводящие в воздухе до восьми часов в день, то и дело взмывают высоко в небо и бросаются вниз в погоне за насекомыми. А вот малиновки находятся днем в воздухе всего лишь несколько минут, совершая короткие перелеты, длящиеся обычно несколько секунд. Большая часть их полетов приходится на взлеты и посадки &mdash; самые утомительные моменты любого полета. Поэтому многие крупные птицы стараются делать их как можно реже. Грифы, соколы, альбатросы и другие крупные птицы почти все время проводят в парящем полете на воздушных течениях с распростертыми и почти неподвижными крыльями.</p>

            <p><img alt="полет птицы" height="401" src="http://www.poznavayka.org/wp-content/uploads/2014/06/polet-ptitsyi3.jpg" style="border:0px;line-height:inherit;vertical-align:baseline;height:auto;" width="600" /></p>

            <p>Для большей эффективности полета птицы искусно используют характерные особенности своих перьев. Например, грифы, совершая медленный полет по кругу, чтобы не потерять высоту, выпрямляют длинные, жесткие перья на концах крыльев и разворачивают их веером так, чтобы между ними образовались щели, препятствующие перемешиванию воздуха в потоке за птицей. В результате сопротивление снижается, а подъемная сила возрастает.</p>

            <p>Сокол же, наоборот, пикируя на добычу, укладывает свои перья так, чтобы сократить площадь их поверхности. Ему нужна скорость, а не подъемная сила. Построить диаграмму полета птицы, пикирующей со скоростью 320 километров в час, непросто, и обычно скорость пикирования определяется приблизительно. Но специалисты надеются, что однажды им удастся вывести формулу построения диаграммы полета, применяемую к птицам любых размеров и форм.</p>

            <p><img alt="пикирующий сокол" height="406" src="http://www.poznavayka.org/wp-content/uploads/2014/06/pikiruyushhiy-sokol.jpg" style="border:0px;line-height:inherit;vertical-align:baseline;height:auto;" width="300" /></p>

            <p>А как летают насекомые? Мелкие осы и жуки, например, как бы гребут крыльями по воздуху, сопротивление которого им только помогает. Они ощущают воздух как что-то вязкое, наподобие сиропа. Им не нужна большая подъемная сила, и если они вдруг прекратили бы свое движение, то стали падать на землю не быстрее, чем комок пыли. Они &laquo;плывут&raquo; по воздуху, используя свои крылья, покрытые ворсинками, для создания большего сопротивления. При обратном движении крыла ворсинки моментально складываются. Происходит нечто подобное тому, как снижается сопротивление у весла, вынимаемого из воды. Кстати, крупным насекомым летать труднее.</p>

            <p><img alt="полет пчелы" height="356" src="http://www.poznavayka.org/wp-content/uploads/2014/06/polet-pchelyi.jpg" style="border:0px;line-height:inherit;vertical-align:baseline;height:auto;" width="450" /></p>

            <p>Английский зоолог Чарлз Эллингтон из Кембриджского университета, интересующийся шмелями, в одной из своих работ писал, что по законам аэродинамики шмели летать не должны. Но они летают! Крылья шмелей и других крупных насекомых создают подъемную силу гораздо большую, чем определяет теория аэродинамики. Как это им удается? Теперь, кажется, ответ на этот вопрос получен. Это произошло при изучении полета крупных флоридских бражников (ночных бабочек), имеющих размах крыльев более десяти сантиметров. Когда такой бражник пролетает сквозь дым, который, кстати сказать, его совсем не беспокоит, можно видеть, как воздух вихрями закручивается от его тела к концам крыльев вместо того, чтобы согласно теории аэродинамики плавно обтекать крылья по направлению от их передней кромки к задней. Была построена большая механическая модель бражника (из ткани и меди) с двигающимися крыльями. И робот-бражник тоже создавал вихри, направленные в разные стороны.</p>

            <p><img alt="полет шмеля" height="404" src="http://www.poznavayka.org/wp-content/uploads/2014/06/polet-shmelya.jpg" style="border:0px;line-height:inherit;vertical-align:baseline;height:auto;" width="600" /></p>

            <p>Сегодня биологи уже вплотную приблизились к решению загадок: как насекомые и мелкие птицы создают такую большую подъемную силу при малом запасе энергии, как и почему они летают.</p>

            <p>Человек всегда завидовал птицам. Как же, ведь они летают, а он не может! Двигатель развития летательного аппарата птиц &mdash; добывание пищи. Ну, а как же нелетающие птицы, например, страусы? Эти &mdash; исключение из правил. У людей вопрос с питанием решен давно, и теперь, приблизившись к разгадке полета, узнав, насколько нелегко он дается птицам, может быть, не стоит им завидовать?</p>

            <p>Автор: Е. Солдаткин.</p>

            <p>P. S. О чем еще думают британские ученные: о том, что исследования механики полета птиц могут быть очень перспективными в том числе и с коммерческой точки зрения. Ведь если какому-нибудь ученому вдруг удастся разгадать тайну птичьего полета и чего доброго смастерить настоящие крылья, как мифический Дедал смастерил их для себя и своего сына Икара, думаю, такой ученый вмиг стал бы миллионером. Позже появились бы книги об истории его успеха, а еще позже книги по бизнесу (как на сайте&nbsp;<a href="http://topbooks.com.ua/katalog_knig/biznes_literatura/buhgalterija__nalogi__audit/" target="_blank">/biznes_literatura/buhgalterija__nalogi__audit/</a>) о роли инноваций в бизнес планировании и крылья из средства безграничного полета превратились бы в бухгалтерскую категорию.</p>

        </div>
    </div>
</section>
